questions = {
    "mppsm": [
        {
            "question": "За кои кораби се прилагат MППСМ?",
            "answers": [
                "Всички  кораби по-големи от 500 GT.",
                "Всички кораби с дължина по-голяма от 20m.",
                "Всички морски кораби в открито море и свързаните с него води.",
                "Всички кораби освен риболовните."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Кораб \"ограничен в способността си да маневрира\" е:",
            "answers": [
                "Кораб зает с драгажни дейности.",
                "Кораб зает с риболов.",
                "Ветроходен кораб на платна.",
                "Претоварен кораб."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Кога корабите се считат във видимост един с друг?",
            "answers": [
                "Когато се наблюдават чрез РЛС.",
                "Когато поддържат радиотелефонна връзка.",
                "Когато се наблюдават чрез РЛС и поддържат радиотелефонна връзка.",
                "Само тогава, когато може да се наблюдават зрително."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Изразът \"на ход\" означава:",
            "answers": [
                "Че, корабът не е на котва.",
                "Че, корабът не е на котва, не е завързан за брега и не е заседнал.",
                "Че, корабът не е завързан за брега.",
                "Че, корабът не е заседнал."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Думата \"дължина\" на кораба означава:",
            "answers": [
                "Теоретичната дължина на кораба.",
                "Конструктивната дължина на кораба.",
                "Дължината между перпендикулярите.",
                "Най-голямата дължина на кораба."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Опасност от сблъскване съществува:",
            "answers": [
                "Когато пеленга към приближаващия кораб се изменя значително.",
                "Когато пеленга към приближаващия кораб не се изменя значително.",
                "Когато приближаващия кораб се намира от левия ни борд.",
                "Когато приближаващия кораб се намира от десния ни борд."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "В теснини или фарватери кои кораби не трябва да затрудняват движението на останалите?",
            "answers": [
                "Които са заети с риболов.",
                "Които са с дължина по-малка от 20 метра.",
                "Ветроходните.",
                "Всички изброени в другите отговори."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "В теснини или фарватер два продължителни и два къси звукови сигнала означават:",
            "answers": [
                "\"Имам намерение да ви изпреваря от левия борд\"",
                "\"Имам намерение да ви изпреваря от десния борд\"",
                "\"Изменям своя курс на ляво\"",
                "\"Изменям своя курс на дясно\""
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "В теснини или фарватери два продължителни и един къс звукови сигнала означават:",
            "answers": [
                "\"Имам намерение да ви изпреваря от левия борд\"",
                "\"Имам намерение да ви изпреваря от десния борд\"",
                "\"Изменям своя курс на ляво\"",
                "\"Изменям своя курс на дясно\""
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "В теснини или фарватери един продължителен, един къс, един продължителен и един къс звукови сигнала означават:",
            "answers": [
                "\"Имам намерение да ви изпреваря от левия борд\"",
                "\"Имам намерение да ви изпреваря от десния борд\"",
                "\"Моите двигатели работят на заден ход\"",
                "\"Съгласен съм да бъда изпреварен”"
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "В теснини или фарватери най-малко пет къси и чести звукови или светлинни сигнала означават:",
            "answers": [
                "\"Имам намерение да ви изпреваря от левия борд\"",
                "\"Имам намерение да ви изпреваря от десния борд\"",
                "\"Съмнявам се във вашите намерения и действия\"",
                "\"Съгласен съм да бъда изпреварен\""
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "В теснини или фарватери един продължителен звуков сигнал означава:",
            "answers": [
                "\"Имам намерение да ви изпреваря от левия борд\"",
                "\"Имам намерение да ви изпреваря от десния борд\"",
                "Кораб, който приближава завой и може да не вижда други кораби",
                "\"Съгласен съм да бъда изпреварен\""
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "В теснини или фарватери един продължителен звуков сигнал означава:",
            "answers": [
                "Отговор на кораб, който приближава завой и може да не вижда други кораби",
                "\"Имам намерение да ви изпреваря от левия борд\"",
                "\"Имам намерение да ви\nизпреваря от десния борд\"",
                "\"Съгласен съм да бъда изпреварен\""
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "В теснини или фарватери кои кораби не трябва да затрудняват движението на останалите?",
            "answers": [
                "Корабите с механичен двигател на ход.",
                "Корбите ограничени от своето газене.",
                "Корабите заети  с риболов.",
                "Корабите ограничени в способността си да маневрират."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "В теснини или фарватери кои кораби не трябва да затрудняват движението на останалите?",
            "answers": [
                "Корабите с механичен двигател на ход.",
                "Koрабите с дължина, по-малка от 20м.",
                "Корабите ограничени от своето газене.",
                "Корабите ограничени в способността си да маневрират."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "В теснини или фарватери кои кораби не трябва да затрудняват движението на останалите?",
            "answers": [
                "Ветроходните кораби.",
                "Корабите ограничени в способността си да маневрират.",
                "Корабите с механичен двигател\nна ход.",
                "Корабите ограничени от своето газене."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Трябва ли да се избягва заставането на котва в теснина?",
            "answers": [
                "Не трябва.",
                "Трябва, ако обстоятелствата на случая позволяват.",
                "Не трябва, ако кораба е ветроходен.",
                "Не трябва, ако кораба е по-малък от 20м."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Koраб, който използва схема за разделно движение,трябва:",
            "answers": [
                "Да не навлиза в крайбрежната зона за движение.",
                "Да не извършва риболовна дейност.",
                "Да се движи в съответния\nкоридор в общоприетата посока.",
                "Да не пресича разделителната линия."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Koраб, който използва схема за разделно движение, трябва:",
            "answers": [
                "Да не извършва риболовна дейност.",
                "Да не навлиза в крайбрежната зона за движение.",
                "Да се придържа по-далеч от разделителната линия.",
                "Да не пресича разделителната линия."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "До схемата за разделно движение, кои кораби могат да използват крайбрежната зона?",
            "answers": [
                "Кораби с дължина по-малка от 20м.",
                "Корабите ограничени в способността си да маневрират.",
                "Корабите ограничени от своето газене.",
                "Всички кораби."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "До схемата за разделно движение, кои кораби могат да използват крайбрежната зона?",
            "answers": [
                "Корабите ограничени от своето газене.",
                "Ветроходните.",
                "Всички кораби.",
                "Корабите ограничени в способността си да маневрират."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "До схемата за разделно движение, кои кораби могат да използват крайбрежната зона?",
            "answers": [
                "Корабите ограничени от своето газене.",
                "Всички кораби.",
                "Корабите ограничени в способността си да маневрират.",
                "Корабите заети с риболов."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "До схемата за разделно движение, кои кораби могат да използват крайбрежната зона?",
            "answers": [
                "Всички кораби.",
                "Кораби, които са на път за или от пристанище.",
                "Корабите ограничени от своето газене.",
                "Корабите ограничени в способността си да маневрират."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Кои кораби могат да навлизат в разделителната зона на схема за разделно движение?",
            "answers": [
                "Корабите заети с риболов.",
                "Военните кораби.",
                "Всички кораби.",
                "Хидросамолетите"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Кои кораби могат да навлизат в разделителната зона на схема за разделно движение?",
            "answers": [
                "Военните кораби.",
                "Корабите, които избягват непосредствена опастност.",
                "Хидросамолетите.",
                "Всички кораби"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "В схема за разделно движение, кои кораби не трябва да затрудняват преминаването на другите?",
            "answers": [
                "Корабите ограничени от своето газене",
                "Корабите ограничени в способността си да маневрират.",
                "Корабите с механичен двигател на ход.",
                "Корабите заети с риболов."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "В схема за разделно движение, кои кораби не трябва да затрудняват преминаването на koрабите с механичен двигател?",
            "answers": [
                "Кораби с дължина по-малка от 20м.",
                "Корабите ограничени от своето газене.",
                "Корабите ограничени в способността си да маневрират.",
                "Корабите заети с водолазна деиност."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "В схема за разделно движение, кои кораби не трябва да затрудняват преминаването на koрабите с механичен двигател?",
            "answers": [
                "Корабите ограничени от своето газене.",
                "Корабите ограничени в способността си да маневрират.",
                "Корабите заети с водолазна деиност.",
                "Ветроходните кораби."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Кораб, който не използва схемата за разделно движение, трябва:",
            "answers": [
                "Да се държи на възможно по-голямо разстояние от нея",
                "Да се движи успоредно на нея.",
                "Да не я пресича.",
                "Да я заобиколи."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Трябва ли да се избягва заставането на котва в схема за разделно движение?",
            "answers": [
                "Не трябва.",
                "Трябва, доколкото това е практически възможно.",
                "Не трябва, ако кораба е ветроходен.",
                "Не трябва, ако кораба е по-малък от 20м."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Трябва ли да се избягва пресичане на коридорите на схема за разделно движение?",
            "answers": [
                "Не трябва, ако кораба е ветроходен.",
                "Не трябва.",
                "Да, но ако кораба е принуден, това да става под прав ъгъл.",
                "Не трябва, ако кораба е по-малък от 20м."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Ветроходни кораби се сближават, кой на кого отстъпва път?",
            "answers": [
                "Корабът, с ляв галс, на корабът с десен галс.",
                "Корабът, с десен галс, на корабът с ляв галс.",
                "Корабът, който вижда другия от левия си борд,\nна виждания.",
                "Корабът, който вижда другия от десния си борд, на виждания."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Ветроходни кораби се сближават, кой на кого отстъпва път?",
            "answers": [
                "Koрабът, от подветрената, на корабът от наветрената.",
                "Корабът, който вижда другия от левия си борд, на виждания.",
                "Корабът, от наветрената страна, на подветрения.",
                "Корабът, който вижда другия от десния си борд, на виждания."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "На ветроходен кораб, коя страна се счита наветрена?",
            "answers": [
                "Страната, на която сочи главното платно.",
                "Страната, противоположна на тази, на която се намира главното платно.",
                "Страната, от която духа вятъра",
                "Страната, на която е накренен кораба."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Всеки кораб, които изпреварва друг е длъжен:",
            "answers": [
                "Да го изпревари от левия борд.",
                "Да се свърже по радиотелефонна връзка с изпреварвания.",
                "Да се държи встрани от пътя на изпреварвания кораб.",
                "Да информира изпреварвания кораб."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Кога корабът се счита за изпреварващ?",
            "answers": [
                "Когато вижда само кърмовата светлина на изпреварвания кораб.",
                "Когато вижда една бордова и една топова светлина на изпреварвания кораб.",
                "Когато вижда изпреварвания кораб пред траверса си.",
                "Когато се движи с по-голяма скорост от изпреварвания кораб."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Когато корабът се съмнява дали се явява изпреварващ, е длъжен:",
            "answers": [
                "Да не предприема изпреварване.",
                "Да намали скоростта си.",
                "Да промени курса си.",
                "Да се счита, че това е така и да действа по съответния начин."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Два кораба с мех.двигатели се сближават на противоположни курсове, има опасност от сблъскване, всеки от тях е длъжен:",
            "answers": [
                "Да намали скороста си.",
                "Да измени курса си на ляво за разминаване с десни бордове.",
                "Да измени курса си на дясно за разминаване с леви бордове.",
                "Да осъществи УКВ връзка с насрещния кораб."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Два кораба с механични двигатели се движат на пресичащи се курсове, има опасност от сблъскване. Кой отстъпва път?",
            "answers": [
                "Който вижда другия от левия си борд.",
                "Който вижда другия от десния си борд.",
                "Който  може да пресече курса на другия.",
                "Който не може да пресече курса на другия."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Кораб, който отстъпва път, трябва:",
            "answers": [
                "Да предприеме решителни действия, за да се размине чисто с другия кораб.",
                "Да намали скоростта си.",
                "Да осъществи УКВ връзка с насрещния кораб.",
                "Да измени курса си на ляво за разминаване с десни бордове."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Кораб, на който се отстъпва път е длъжен:",
            "answers": [
                "Да измени курса си на ляво за разминаване с десни бордове.",
                "Да намали скоростта си.",
                "Да осъществи УКВ връзка с насрещния кораб.",
                "Да не променя курса и скоростта си."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Кораб, зает с риболов трябва да отстъпи път на:",
            "answers": [
                "Кораб, с механичен двигател на ход.",
                "Ветроходен кораб.",
                "Хидросамолет, когато е на вода.",
                "Кораб, ограничен в способността си да маневрира."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Кораб, зает с риболов трябва да отстъпи път на:",
            "answers": [
                "Кораб без управление.",
                "Кораб, с механичен двигател на ход.",
                "Ветроходен кораб.",
                "Хидросамолет, когато е на вода."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Кораб, зает с риболов трябва да отстъпи път на:",
            "answers": [
                "Кораб, с механичен двигател на ход.",
                "Хидросамолет, когато е на вода.",
                "Кораб ограничен от\nсвоето газене.",
                "Ветроходен кораб."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Кораб, ограничен в способността си да маневрира, трябва да отстъпи път на:",
            "answers": [
                "Кораб, с механичен двигател на ход.",
                "Кораб без управление.",
                "Кораб, ограничен от\nсвоето газене.",
                "Ветроходен кораб."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Ветроходен кораб на ход, трябва да отстъпи път на:",
            "answers": [
                "Кораб без управление.",
                "Хидросамолет, когато е на вода.",
                "Кораб на въздушна възглавница.",
                "Кораб, с механичен двигател на ход."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Ветроходен кораб на ход, трябва да отстъпи път на:",
            "answers": [
                "Хидросамолет, когато е на вода.",
                "Кораб на въздушна възглавница.",
                "Кораб, с механичен двигател на ход.",
                "Кораб ограничен от своето газене."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Ветроходен кораб на ход, трябва да отстъпи път на:",
            "answers": [
                "Кораб на въздушна възглавница.",
                "Кораб, ограничен в способността си да маневрира.",
                "Кораб, с механичен двигател на ход.",
                "Хидросамолет, когато е на вода."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Ветроходен кораб на ход, трябва да отстъпи път на:",
            "answers": [
                "Кораб, с механичен двигател на ход.",
                "Хидросамолет, когато е на вода.",
                "Кораб, зает с риболов.",
                "Кораб на въздушна възглавница"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Кораб ограничен от своето газене, трябва да отстъпи път на:",
            "answers": [
                "Кораб без управление.",
                "Ветроходен кораб.",
                "Хидросамолет, когато е на вода.",
                "Кораб, зает с риболов."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Кораб ограничен от своето газене, трябва да отстъпи път на:",
            "answers": [
                "Хидросамолет, когато е на вода.",
                "Кораб, зает с риболов.",
                "Кораб, ограничен в способността си да маневрира.",
                "Ветроходен кораб."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Кораб, с механичен двигател на ход, трябва да отстъпи път на:",
            "answers": [
                "Пилотски кораб.",
                "Кораб на въздушна възглавница.",
                "Хидросамолет, когато е на вода.",
                "Кораб без управление."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Кораб, с механичен двигател на ход, трябва да отстъпи път на:",
            "answers": [
                "Кораб на въздушна възглавница.",
                "Хидросамолет, когато е на вода.",
                "Кораб, ограничен в способността си да маневрира.",
                "Пилотски кораб."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Кораб, с механичен двигател на ход, трябва да отстъпи път на:",
            "answers": [
                "Кораб, зает с риболов.",
                "Пилотски кораб.",
                "Кораб на въздушна възглавница",
                "Хидросамолет, когато е на вода."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Кораб, с механичен двигател на ход, трябва да отстъпи път на:",
            "answers": [
                "Хидросамолет, когато е на вода.",
                "Ветроходен кораб.",
                "Кораб на въздушна възглавница.",
                "Пилотски кораб."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "При плаване в ограничена видимост, за кои кораби се отнасят МППСМ?",
            "answers": [
                "Които не са във видимост един с друг.",
                "Които са във видимост един с друг.",
                "Които са с дължина по-малка от 12 метра.",
                "Които са с дължина по-малка от 7 метра."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "При плаване в ограничена видимост, всеки кораб трябва:",
            "answers": [
                "Да не изпреварва другия кораб.",
                "Да не изменя курса си на ляво.",
                "Да не изменя курса си на дясно.",
                "Да се движи с безопасна скорост."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "При плаване в ограничена видимост, всеки кораб с механичен двигател трябва:",
            "answers": [
                "Да се движи на най-малък ход.",
                "Да не изменя курса си на ляво.",
                "Да държи машините си готови за незабавна маневра.",
                "Да не изменя курса си на дясно."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "При ограничена видимост, откривате кораб само с радиолокатор, трябва:.",
            "answers": [
                "Да определи дали се създава ситуция на прекомерно сближение.",
                "Да намали хода си до минимум.",
                "Да влезе във връзка с другия кораб.",
                "Да не изменя курса си на ляво."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "При ограничена видимост, откривате кораб само с радиолокатор, трябва:.",
            "answers": [
                "Да намали хода си до минимум.",
                "Да определи дали съществува опастност от сблъскване.",
                "Да не изменя курса си на ляво.",
                "Да влезе във връзка с другия кораб."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "При ограничена видимост, откривате кораб само с радио-локатор, има опасност от сблъскване, трябва да се избягва:",
            "answers": [
                "Изменението на скоростта.",
                "Изменението на курса.",
                "Изменение на  курса на дясно ако другия се намира пред траверса и не е изпреварван.",
                "Изменение на  курса на ляво, ако другия се намира пред траверса и не е изпреварван."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "При ограничена видимост, откривате кораб само с радио-локатор, има опасност от сблъскване, трябва да се избягва:",
            "answers": [
                "Изменение на  курса на дясно ако другия се намира пред траверса и не е изпреварван",
                "Изменението на скоростта.",
                "Изменение на курса към страната на кораб,\nкойто се намира зад\nили на траверса ни.",
                "Изменението на курса."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "При ограничена видимост, чувате пред траверса си сигнал за мъгла от друг кораб, трябва:",
            "answers": [
                "Да намалите скоростта на кораба до минималната, за да поддържате курса си.",
                "Да промените курса си на дясно.",
                "Да промените курса си на ляво.",
                "Да извършите поворот."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "При ограничена видимост, чувате пред траверса си сигнал за мъгла от друг кораб, трябва:",
            "answers": [
                "Да извършите поворот.",
                "Да промените курса си на ляво.",
                "Да се движите с голяма предпазливост, и ако е необходимо, да спрете движението си.",
                "Да промените курса си на дясно."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "При какви метеорологични условия корабите показват светлини и  знаци?",
            "answers": [
                "При силно вълнение и видимост, под 1 м.миля.",
                "При видимост над 2 м.мили.",
                "При видимост под 2 м.мили.",
                "При всякакви."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Светлините на корабите се показват:",
            "answers": [
                "От изгрева до залеза на Слънцето.",
                "От залеза до изгрева на Слънцето.",
                "От 08.00 часа до 20.00 часа на съответния часови пояс.",
                "От 20.00 часа до 08.00 часа на съответния часови пояс."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Светлините на корабите се показват:",
            "answers": [
                "От изгрева до залеза на Слънцето, в условията на ограничена видимост.",
                "От изгрева до залеза на Слънцето.",
                "От 20.00 часа до 08.00 часа на съответния часови пояс.",
                "От 08.00 часа до 20.00 часа на съответния часови пояс"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Светлините на корабите се показват:",
            "answers": [
                "При всички обстоятелства, когато се счете за необходимо.",
                "От 20.00 часа до 08.00 часа на съответния часови пояс.",
                "От 08.00 часа до 20.00 часа на съответния часови пояс",
                "От изгрева до залеза на Слънцето."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Правилата относно знаците трябва да се изпълняват през:",
            "answers": [
                "Деня.",
                "Деня и нощта.",
                "От 20.00 часа до 08.00 часа на съответния часови пояс.",
                "От 20.00 часа до 08.00 часа на съответния часови пояс."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Какъв е цвета на топовата светлина?",
            "answers": [
                "Зелен.",
                "Бял.",
                "Жълт.",
                "Червен."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Какъв сектор от хоризонта осветява топовата светлина на кораба?",
            "answers": [
                "180 градуса.",
                "360 градуса.",
                "112.5 градуса.",
                "225 градуса."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Какви цветове показват бордовите светлини?",
            "answers": [
                "Зелен на  десния борд и червен на левия.",
                "Червен на десния борд и зелен на левия.",
                "Зелен и на двата борда.",
                "Червен и на двата борда."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Какъв сектор от хоризонта осветява всяка една от бордовите светлини?",
            "answers": [
                "90 градуса.",
                "180 градуса.",
                "135 градуса.",
                "112.5 градуса."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Какъв цвят показва кърмовата светлина на кораба?",
            "answers": [
                "Червен.",
                "Зелен",
                "Бял",
                "Жълт."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Какъв сектор от хоризонта осветява кърмовата светлина на кораба?",
            "answers": [
                "90 градуса.",
                "180 градуса.",
                "135 градуса.",
                "112.5 градуса."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Какъв цвят показва светлината за влачене на кораба?",
            "answers": [
                "Жълт.",
                "Червен.",
                "Зелен",
                "Бял."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "На какво минимално разстояние трябва да се вижда топовата светлина на кораби с дължина 50 метра или повече?",
            "answers": [
                "3 морски мили.",
                "6 морски мили.",
                "2 морски мили.",
                "5 морски мили."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "На какво минимално разстояние трябва да се вижда бордовата светлина на кораби с дължина 50 метра или повече?",
            "answers": [
                "3 морски мили.",
                "6 морски мили.",
                "2 морски мили.",
                "5 морски мили."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "На какво минимално разстояние трябва да се вижда кърмовата светлина на кораби с дължина 50 метра или повече?",
            "answers": [
                "5 морски мили.",
                "2 морски мили.",
                "6 морски мили.",
                "3 морски мили."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "На какво минимално разстояние трябва да се вижда бяла кръгововидима светлина на кораби с дължина 50 метра или повече?",
            "answers": [
                "5 морски мили.",
                "3 морски мили.",
                "2 морски мили.",
                "6 морски мили"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "На какво минимално разстояние трябва да се вижда  топовата светлина на кораби с дължина от 20 до 50 метра?",
            "answers": [
                "5 морски мили",
                "3 морски мили",
                "2 морски мили",
                "6 морски мили"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "На какво минимално разстояние трябва да се вижда  топовата светлина на кораби с дължина от 12 до 20 метра?",
            "answers": [
                "5 морски мили",
                "3 морски мили",
                "2 морски мили",
                "6 морски мили"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "На какво минимално разстояние трябва да се вижда  бордовата светлина на кораби с дължина от 20 до 50 метра?",
            "answers": [
                "5 морски мили",
                "3 морски мили",
                "2 морски мили",
                "1 морска миля"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "На какво минимално разстояние трябва да се вижда  кърмовата светлина на кораби с дължина от 20 до 50 метра?",
            "answers": [
                "5 морски мили",
                "3 морски мили",
                "1 морска миля",
                "2 морски мили"
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "На какво минимално разстояние трябва да се вижда светлината за влачене на кораби с дължина от 20 до 50 метра?",
            "answers": [
                "2 морски мили",
                "5 морски мили",
                "3 морски мили",
                "1 морска миля"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "На какво минимално разстояние трябва да се вижда червената  кръгововидима светлина на кораби с дължина от 20 до 50 метра?",
            "answers": [
                "5 морски мили",
                "2 морски мили",
                "3 морски мили",
                "1 морска миля"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "На какво минимално разстояние трябва да се вижда бордовата   светлина на кораби с дължина по-малка от 12 метра?",
            "answers": [
                "5 морски мили",
                "2 морски мили",
                "3 морски мили",
                "1 морска миля"
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "На какво минимално разстояние трябва да се вижда кърмовата   светлина на кораби с дължина по-малка от 12 метра?",
            "answers": [
                "5 морски мили",
                "2 морски мили",
                "3 морски мили",
                "1 морска миля"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "На какво минимално разстояние трябва да се вижда зелената кръгововидима светлина на кораби с дължина по-малка от 12 метра?",
            "answers": [
                "5 морски мили",
                "2 морски мили",
                "3 морски мили",
                "1 морска миля"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Кораб с мех. двигател на ход, с дължина по-малка от 50 м. трябва да показва следните светлини:",
            "answers": [
                "1.предна топова.\n2.втора топова.\n3.бордови.\n4.кърмова.",
                "1.една топова.  2.бордови.\n3.кърмова.",
                "1.една топова.\n2.една бяла кръгововидима.\n3.бордови.\n4.кърмова.",
                "1.предна топова.\n2.втора топова.\n3.бордови."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Кой кораб трябва да носи тези светлини?",
            "answers": [
                "Кораб с мех.двигател на ход с дължина по-малка от 50м.",
                "Ветроходен кораб идващ срещу нас.",
                "Кораб с мех.двигател на ход с дължина по-голяма от 50м.",
                "Кораб зает с влачене."
            ],
            "correctAnswer": 2,
            "images": [
                "images/clip_image002.jpg"
            ]
        },
        {
            "question": "Кораб с мех. двигател на ход, с дължина по-голяма от 50 м. трябва да показва следните светлини:",
            "answers": [
                "1.предна топова.\n2.втора топова.\n3.бордови.\n4.кърмова.",
                "1.една топова.\n2.бордови.\n3.кърмова.",
                "1.една топова.\n2.една бяла кръгововидима.\n3.бордови.\n4.кърмова.",
                "1.предна топова.\n2.втора топова.\n3.бордови."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Кораб с мех.двигател на ход с дължина по-голяма от 50м, движи се на ляво.",
                "Ветроходен кораб идващ срещу нас.",
                "Кораб с мех. двигател на ход с дължина по-малка от 50м.",
                "Кораб зает с влачене."
            ],
            "correctAnswer": 0,
            "images": [
                "images/clip_image004.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Кораб с мех.двигател на ход с дължина по-малка от 50м",
                "Кораб зает с влачене.",
                "Кораб с мех. двигател на ход с дължина по-голяма от 50м, движи се на дясно.",
                "Ветроходен кораб идващ срещу нас."
            ],
            "correctAnswer": 2,
            "images": [
                "images/clip_image006.jpg"
            ]
        },
        {
            "question": "Кораб на въздушна възглавница, когато е в неводоизместващо положение, трябва да показва:",
            "answers": [
                "Жълта кръгово-видима пробляскваща светлина в допълнение на светлините  за кораб с мех. двигател на ход.",
                "Червена кръгововиди ма пробляскваща светлина .",
                "Зелена кръгововидима пробляскваща светлина.",
                "Зелена    кръгововидима пробляскваща светлина."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Ветроходен кораб, идва срещу нас.",
                "Кораб зает с влачене, идва срещу нас.",
                "Кораб на въздушна възглавница, идва срещу нас.",
                "Риболовен кораб,  идва срещу нас."
            ],
            "correctAnswer": 2,
            "images": [
                "images/clip_image008.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Кораб на въздушна възглавница, виждаме кърмата",
                "Ветроходен кораб, виждаме кърмата.",
                "Пилотски кораб, виждаме кърмата.",
                "Риболовен кораб, виждаме кърмата."
            ],
            "correctAnswer": 0,
            "images": [
                "images/clip_image010.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "WIG водолетателен съд, когато излита, каца и лети близо до повърхноста .",
                "Кораб на въздушна възглавница.",
                "Пилотски кораб.",
                "Риболовен кораб."
            ],
            "correctAnswer": 0,
            "images": [
                "images/clip_image012.jpg"
            ]
        },
        {
            "question": "WIG водолетателен съд, които излита, каца и лети близо до повърхноста, трябва в допълнение на светлините за кораб с мех. двигател да показва:",
            "answers": [
                "Високо интензивна  кръгововидима пробляскваща червена светлина.",
                "Високо интензивна  кръгововидима пробляскваща зелена светлина.",
                "Високо интензивна  кръгововидима пробляскваща жълта светлина.",
                "Високо интензивна  кръгововидима пробляскваща бяла светлина."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Кораб на въздушна възглавница.",
                "Пилотски кораб.",
                "Риболовен кораб.",
                "Кораб с мех. двигател на ход, с дължина по-малка от 7 м. и скорост по-малка от 7 възла"
            ],
            "correctAnswer": 3,
            "images": [
                "images/clip_image014.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Кораб, тласкан напред, не е свързан с тласкача твърдо в едно цяло",
                "Кораб, влачен на борд.",
                "Влачен кораб, или частично потопен обект.",
                "Кораб, по дълъг от 50м. влачи друг кораб."
            ],
            "correctAnswer": 3,
            "images": [
                "images/clip_image016.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Кораб, по-дълъг от 50м., влачи друг кораб, дължина на влекалото по-голяма от 200м.",
                "Кораб, по къс от 50м. влачи друг кораб.",
                "Влачен кораб, или частично потопен обект, широк повече от 25м.",
                "Кораб, влачен на борд."
            ],
            "correctAnswer": 0,
            "images": [
                "images/clip_image020.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи този знак през деня?",
            "answers": [
                "Кораб, тласкан напред, не е свързан с тласкача твърдо в едно цяло",
                "Влачен кораб, или частично потопен обект.",
                "Влачещ кораб, дължината на влекалото е повече от 200м.",
                "Влачещ кораб, дължината на влекалото е по-малка от 200м."
            ],
            "correctAnswer": 2,
            "images": [
                "images/clip_image022.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Кораб, по-дълъг от 50м., влачи друг кораб, дължина на влекалото по-голяма от 200м.",
                "Влачен кораб, дължината на влекалото е повече от 200м.",
                "Кораб, по-къс от 50м. влачи друг кораб, движи се надясно.",
                "Кораб, тласкан напред."
            ],
            "correctAnswer": 2,
            "images": [
                "images/clip_image025.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Кораб, по-дълъг от 50м., влачи друг кораб, дължина на влекалото по-голяма от 200м.,движи се на дясно",
                "Кораб, по-къс от 50м. влачи друг кораб, движи се надясно.",
                "Кораб, по-къс от 50м. влачи друг кораб, движи се на ляво.",
                "Влачещ кораб, дължината на влекалото е по-малка от 200м."
            ],
            "correctAnswer": 0,
            "images": [
                "images/clip_image027.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Кораб, по-къс от 50м. влачи друг кораб, движи се на дясно.",
                "Кораб, тласкан напред.",
                "Влачещ кораб, дължината на влекалото е по-голяма от 200м.",
                "Кораб, по-къс от 50м. влачи друг кораб, движи се на ляво."
            ],
            "correctAnswer": 3,
            "images": [
                "images/clip_image029.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Кораб, буксиращ друг кораб на борд, движи се на дясно.",
                "Кораб, буксиращ друг кораб на борд, движи се на ляво.",
                "Кораб, буксиращ друг кораб на борд, идва срещу нас.",
                "Кораб, тласка напред."
            ],
            "correctAnswer": 2,
            "images": [
                "images/clip_image031.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Кораб, по-къс от 50м.тласка друг кораб, движи се на дясно.",
                "Кораб, буксиращ друг кораб на борд, идва срещу нас.",
                "Кораб, по-къс от 50м.тласка друг кораб, движи се срещу нас.",
                "Кораб, тласкан напред"
            ],
            "correctAnswer": 2,
            "images": [
                "images/clip_image033.jpg"
            ]
        },
        {
            "question": "Кой кораб носи тези светлини?",
            "answers": [
                "Koраб, по-дълъг от 50м., буксира друг кораб и е ограничен във възможността си да маневрира, влекалото е по-дълго от 200м.",
                "Кораб, по-къс от 50м.,влачи кораб и е ограничен във възможността си да маневрира.",
                "Влачещ кораб, дължината на влекалото е по-голяма от 200м, влачи кораб ограничен от своето",
                "Влачещ кораб, дължината на влекалото е по-голяма от 200м, влачи кораб без управлеание."
            ],
            "correctAnswer": 0,
            "images": [
                "images/MPPSM_72_clip_image002.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Риболовен кораб, вижда се кърмовата му част.",
                "Пилотски кораб, вижда се кърмовата му част.",
                "Кораб, зает с влачене и е ограничен в способността си да маневрира",
                "Кораб, ограничен от своето газене."
            ],
            "correctAnswer": 2,
            "images": [
                "images/MPPSM_72_clip_image004.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Влачен незабелижим или частично потопен обект, по-къс от 100м.и ширина, по-малка от25м..",
                "Влачен незабелижим или частично потопен обект, по-къс от 100м.и ширина, по-голяма от25м.",
                "Влачен незабелижим или частично потопен обект, по-дълъг от 100м.и ширина, по-малка от25м.",
                "Влачен незабелижим или частично потопен обект, по-дълъг от 100м.и ширина, по-голяма от25м."
            ],
            "correctAnswer": 0,
            "images": [
                "images/MPPSM_72_clip_image006.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Ветроходен кораб на ход, движи се срещу нас",
                "Риболовен кораб.",
                "Кораб, зает с риболов и не трали.",
                "Кораб без управление."
            ],
            "correctAnswer": 0,
            "images": [
                "images/MPPSM_72_clip_image010.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи този знак през деня?",
            "answers": [
                "Ветроходен кораб под ветрила, на който работи и механичния двигател.",
                "Кораб, зает с тралене.",
                "Влачен полупотънал, или частично потопен обект.",
                "Кораб, ограничен от своето газене."
            ],
            "correctAnswer": 0,
            "images": [
                "images/MPPSM_72_clip_image014.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Кораб, зает с риболов, с изключение на корабите, заети с тралене.",
                "Риболовен траулер, вдига мрежите си.",
                "Риболовен траулер, по-къс от 50м., движи се срещу нас.",
                "Кораб, без управление."
            ],
            "correctAnswer": 2,
            "images": [
                "images/MPPSM_72_clip_image016.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи този знак през деня?",
            "answers": [
                "Влачен полупотънал, или частично потопен обект, влекалото е по-дълго от 200м.",
                "Кораб, движи се едновременно с платна и мех. двигател.",
                "Кораб, без управление.",
                "Кораб, зает с риболов."
            ],
            "correctAnswer": 3,
            "images": [
                "images/MPPSM_72_clip_image018.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Риболовен траулер, по-къс от 50м., спуска трала си, движи се срещу нас.",
                "Кораб, зает с риболов, с изключение на корабите, заети с тралене.",
                "Риболовен траулер, по-къс от 50м., обира трала си, движи се срещу нас",
                "Риболовен траулер, по-къс от 50м., закачил трала си."
            ],
            "correctAnswer": 2,
            "images": [
                "images/MPPSM_72_clip_image020.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Риболовен траулер,закачил трала си, няма ход относно водата.",
                "Риболовен траулер, по-къс от 50м., обира трала си.",
                "Риболовен траулер, по-къс от 50м., спуска трала си.",
                "Кораб, зает с риболов, с изключение на корабите, заети с тралене."
            ],
            "correctAnswer": 0,
            "images": [
                "images/MPPSM_72_clip_image022.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Кораб, зает с риболов, с изключение на корабите, заети с тралене.",
                "Риболовен траулер, закачил трала си.",
                "Риболовен траулер,    обира трала си.",
                "Риболовен траулер, спуска трала си, виждаме кърмата му."
            ],
            "correctAnswer": 3,
            "images": [
                "images/MPPSM_72_clip_image024.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Риболовен траулер, по-къс от 50м., обира трала си.",
                "Риболовен траулер, по-къс от 50м., спуска трала си.",
                "Риболовен кораб, който не е траулер, мрежите му са над 150м.от него.",
                "Риболовен траулер, спуска трала си, виждаме кърмата му."
            ],
            "correctAnswer": 2,
            "images": [
                "images/MPPSM_72_clip_image026.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Риболовен кораб, който не е траулер, няма ход относно водата или риболува на котва.",
                "Риболовен траулер, спуска трала си, виждаме кърмата му.",
                "Ветроходен кораб на ход, виждаме кърмата му.",
                "Кораб без управление."
            ],
            "correctAnswer": 0,
            "images": [
                "images/MPPSM_72_clip_image028.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Риболовен кораб, който не е траулер, няма ход относно водата,мрежите му са над 150м.от него.",
                "Ветроходен кораб на ход, виждаме кърмата му.",
                "Кораб без управление",
                "Риболовен траулер, спуска трала си, виждаме кърмата му."
            ],
            "correctAnswer": 0,
            "images": [
                "images/MPPSM_72_clip_image030.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Риболовен траулер, по-къс от 50м., спуска трала си.",
                "Риболовен траулер, спуска трала си, виждаме кърмата му.",
                "Риболовен траулер, по-къс от 50м., обира трала си, движи се на ляво.",
                "Риболовен траулер, по-дълъг от 50м., обира трала си, движи се на ляво."
            ],
            "correctAnswer": 3,
            "images": [
                "images/MPPSM_72_clip_image032.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Риболовен траулер, по-дълъг от 50м., обира трала си, движи се срещу нас.",
                "Риболовен траулер, по-дълъг от 50м., спуска трала си, движи се на ляво.",
                "Риболовен траулер, по-къс от 50м., обира трала си, движи се на ляво.",
                "Риболовен траулер, по-дълъг от 50м., обира трала си, движи се на дясно."
            ],
            "correctAnswer": 0,
            "images": [
                "images/MPPSM_72_clip_image034.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Риболовен кораб, който не е траулер, мрежите му са над 150м.от него, движи се срещу нас.",
                "Риболовен траулер, по-къс от 50м., обира трала си, движи се на ляво.",
                "Риболовен кораб, който не е траулер, мрежите му са над 150м.от него, движи се на ляво.",
                "Риболовен кораб, който не е траулер, мрежите му са над 150м.от него, движи се на дясно."
            ],
            "correctAnswer": 0,
            "images": [
                "images/MPPSM_72_clip_image036.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Риболовен кораб, който не е траулер, мрежите му са над 150м.от него, движи се срещу нас.",
                "Риболовен траулер, по-къс от 50м., обира трала си, движи се на ляво.",
                "Риболовен кораб, който не е траулер, мрежите му са над 150м.от левия му борд, виждаме кърмата.",
                "Риболовен кораб, който не е траулер, мрежите му са над 150м.от него, движи се на дясно."
            ],
            "correctAnswer": 2,
            "images": [
                "images/MPPSM_72_clip_image038.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Риболовен траулер, по-къс от 50м., обира трала си, движи се на дясно.",
                "Риболовен траулер, по-дълъг от 50м., обира трала си, движи се на дясно.",
                "Риболовен траулер, по-къс от 50м., обира трала си, движи се на ляво.",
                "Риболовен траулер, по-дълъг от 50м., спуска трала си, движи се на дясно."
            ],
            "correctAnswer": 1,
            "images": [
                "images/MPPSM_72_clip_image040.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Кораб без управление, вижда се кърмовата му част.",
                "Пилотски кораб, вижда се кърмовата му част.",
                "Ветроходен кораб, вижда се  кърмовата му част.",
                "Риболовен кораб, виждаме кърмата."
            ],
            "correctAnswer": 2,
            "images": [
                "images/MPPSM_72_clip_image042.jpg"
            ]
        },
        {
            "question": "Виждате следните светлини:",
            "answers": [
                "Риболовни кораби по къси от 50м., тралят с близначен трал, движат се на ляво.",
                "Риболовни кораби по къси от 50м., тралят с близначен трал, движат се на дясно.",
                "Риболовни кораби по дълги от 50м., тралят с близначен трал, движат се на ляво.",
                "Риболовни кораби по дълги от 50м., тралят с близначен трал, движат се на дясно."
            ],
            "correctAnswer": 0,
            "images": [
                "images/MPPSM_72_clip_image044.jpg"
            ]
        },
        {
            "question": "Виждате следните светлини:",
            "answers": [
                "Риболовни кораби по-къси от 50м., тралят с близначен трал, движат се на ляво.",
                "Риболовни кораби по-къси от 50м., тралят с близначен трал, движат се на дясно.",
                "Риболовни кораби по-дълги от 50м., тралят с близначен трал, движат се на ляво.",
                "Риболовни кораби по-дълги от 50м., тралят с близначен трал, движат се на дясно."
            ],
            "correctAnswer": 3,
            "images": [
                "images/MPPSM_72_clip_image046.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Кораб, ограничен в способността си да маневрира.",
                "Кораб без управление, няма ход относно водата.",
                "Риболовен кораб, който не трали.",
                "Ветроходен кораб."
            ],
            "correctAnswer": 1,
            "images": [
                "images/MPPSM_72_clip_image048.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи този знак през деня?",
            "answers": [
                "Кораб, ограничен в способността си да маневрира.",
                "Кораб без управление.",
                "Риболовен кораб, който не трали.",
                "Ветроходен кораб."
            ],
            "correctAnswer": 1,
            "images": [
                "images/MPPSM_72_clip_image050.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Кораб, ограничен в  способността си да маневрира, движи се на ляво.",
                "Кораб без управление, движи се на ляво.",
                "Риболовен кораб, който не трали, движи се на ляво.",
                "Ветроходен кораб, движи се на ляво."
            ],
            "correctAnswer": 1,
            "images": [
                "images/MPPSM_72_clip_image052.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Кораб, ограничен в  способността си да маневрира, движи се на дясно.",
                "Ветроходен кораб, движи се на дясно.",
                "Кораб без управление, движи се на дясно.",
                "Риболовен кораб, който не трали, движи се на дясно"
            ],
            "correctAnswer": 2,
            "images": [
                "images/MPPSM_72_clip_image054.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Кораб, ограничен в  способността си да маневрира, няма ход относно водата.",
                "Кораб без управление, движи се на дясно.",
                "Риболовен кораб, който не трали, движи се на дясно.",
                "Ветроходен кораб, движи се на ляво."
            ],
            "correctAnswer": 0,
            "images": [
                "images/MPPSM_72_clip_image058.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Кораб по-дълъг от 50м.,  без управление, движи се срещу нас.",
                "Кораб, ограничен в  способността си да маневрира, извършва буксировка.",
                "Риболовен кораб, който не трали, движи се срещу нас.",
                "Ветроходен кораб, движи се срещу нас."
            ],
            "correctAnswer": 1,
            "images": [
                "images/MPPSM_72_clip_image060.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Кораб, ограничен в  способността си да маневрира, извършва буксировка.",
                "Кораб по-дълъг от 50м.,  без управление, движи се срещу нас.",
                "Кораб, ограничен в  способността си да маневрира, по къс от  50м.",
                "Ветроходен кораб, движи се срещу нас."
            ],
            "correctAnswer": 2,
            "images": [
                "images/MPPSM_72_clip_image062.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Кораб, ограничен в  способността си да маневрира, вижда се кърмата му.",
                "Кораб по-дълъг от 50м.,  без управление, вижда се кърмата му.",
                "Кораб, ограничен в  способността си да маневрира, извършва буксировка.",
                "Риболовен кораб, който не трали, вижда се кърмата му."
            ],
            "correctAnswer": 0,
            "images": [
                "images/MPPSM_72_clip_image064.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тeзи знаци?",
            "answers": [
                "Кораб, ограничен от своето газене, на котва.",
                "Кораб без управление, на котва.",
                "Риболовен кораб, който не трали, на котва.",
                "Кораб, ограничен в способността си да маневрира, на котва."
            ],
            "correctAnswer": 3,
            "images": [
                "images/MPPSM_72_clip_image066.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Кораб, ограничен в  способността си да маневрира, няма ход относно водата.",
                "Кораб по-дълъг от 50м.,  без управление, вижда се кърмата му.",
                "Кораб, зает с буксировка и е ограничен във възможността си да маневрира.",
                "Риболовен кораб, който не трали, вижда се кърмата му"
            ],
            "correctAnswer": 2,
            "images": [
                "images/MPPSM_72_clip_image068.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Кораб, зает с драгажни дейности на ход, свободен за преминаване е левия му борд.",
                "Кораб без управление, свободен за преминаване е левия му борд.",
                "Кораб, зает с драгажни дейности на котва.",
                "Риболовен кораб, мрежите  са от десния му борд."
            ],
            "correctAnswer": 0,
            "images": [
                "images/MPPSM_72_clip_image070.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Кораб, зает с тралене на мини с дължина под 50м, движи се на дясно.",
                "Кораб, зает с тралене на мини с дължина под 50м, движи се на ляво.",
                "Кораб, зает с тралене на мини с дължина над 50м, движи се на ляво",
                "Кораб, зает с тралене на мини с дължина над 50м, движи се на дясно."
            ],
            "correctAnswer": 2,
            "images": [
                "images/MPPSM_72_clip_image072.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Кораб, зает с тралене на мини с дължина под 50м, движи се на дясно.",
                "Кораб, зает с тралене на мини с дължина над 50м, движи се на ляво.",
                "Кораб, зает с тралене на мини с дължина над 50м, движи се на дясно.",
                "Кораб, зает с тралене на мини с дължина под 50м, движи се на ляво."
            ],
            "correctAnswer": 0,
            "images": [
                "images/MPPSM_72_clip_image074.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тeзи знаци?",
            "answers": [
                "Кораб, ограничен в способността си да маневрира.",
                "Кораб, зает с миночистачни дейности",
                "Кораб без управление.",
                "Риболовен кораб."
            ],
            "correctAnswer": 1,
            "images": [
                "images/MPPSM_72_clip_image076.jpg"
            ]
        },
        {
            "question": "Виждате светлините и знаците на кораб, зает с миночистачни деиности. Какво означават?",
            "answers": [
                "Опасно е приближаването на друг кораб на разстояние, по-малко от 1000м.",
                "Опасно е изпреварването на виждания кораб от десния му борд.",
                "Опасно е изпреварването на виждания кораб от левия му борд.",
                "Опасно е приближаването на друг кораб на разстояние, по-малко от 500м.."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Кораб, ограничен в  способността си да маневрира, няма ход относно водата.",
                "Кораб, зает с буксировка и е ограничен във възможността си да маневрира.",
                "Кораб, ограничен в способността си да маневрира, вижда се десния борд.",
                "Кораб, ограничен в способността си да маневрира, вижда се левия."
            ],
            "correctAnswer": 2,
            "images": [
                "images/MPPSM_72_clip_image078.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Кораб, ограничен в способността си да маневрира, на котва.",
                "Кораб без управление, вижда се кърмовата му част.",
                "Риболовен кораб, няма движение относно водата.",
                "Пилотски кораб, вижда се кърмовата му част."
            ],
            "correctAnswer": 1,
            "images": [
                "images/MPPSM_72_clip_image080.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тeзи знаци?",
            "answers": [
                "Кораб, зает с буксировка и е ограничен във възможността си да маневрира.",
                "Кораб ограничен в способността си да маневрира",
                "Кораб без управление.",
                "Кораб, ограничен в способността си да маневрира, на котва."
            ],
            "correctAnswer": 1,
            "images": [
                "images/MPPSM_72_clip_image082.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Пилотски кораб, вижда се кърмовата му част.",
                "Кораб без управление, няма ход относно водата.",
                "Риболовен кораб, няма движение относно водата.",
                "Кораб без управление, на ход, виждаме кърмата му."
            ],
            "correctAnswer": 3,
            "images": [
                "images/MPPSM_72_clip_image084.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи този флаг през деня?",
            "answers": [
                "Пилотски кораб.",
                "Кораб без управление",
                "Риболовен кораб.",
                "Кораб, зает с водолазна деиност."
            ],
            "correctAnswer": 3,
            "images": [
                "images/MPPSM_72_clip_image086.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тeзи светлини?",
            "answers": [
                "Кораб, зает с водолазна дейност.",
                "Пилотски кораб.",
                "Риболовен кораб.",
                "Кораб без управление."
            ],
            "correctAnswer": 0,
            "images": [
                "images/MPPSM_72_clip_image088.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тeзи светлини?",
            "answers": [
                "Кораб, ограничен от своето газене, по-дълъг от 50м., идва срещу нас",
                "Кораб, зает с водолазна дейност, по-дълъг от 50м. , идва срещу нас.",
                "Кораб, зает с водолазна дейност, по-къс от 50м. , идва срещу нас.",
                "Кораб без управление, идва срещу нас."
            ],
            "correctAnswer": 0,
            "images": [
                "images/MPPSM_72_clip_image090.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тeзи светлини?",
            "answers": [
                "Кораб, ограничен от своето газене, по-дълъг от 50м., идва срещу нас.",
                "Кораб, ограничен в способността си да маневрира, на котва.",
                "Кораб, ограничен от своето газене, по-дълъг от 50м., движи се на ляво.",
                "Кораб без управление, движи се на ляво."
            ],
            "correctAnswer": 2,
            "images": [
                "images/MPPSM_72_clip_image092.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тeзи светлини?",
            "answers": [
                "Кораб, ограничен в способността си да маневрира, на котва.",
                "Кораб, ограничен от своето газене, виждаме кърмата.",
                "Кораб без управление, на котва.",
                "Кораб без управление, вижда се кърмата."
            ],
            "correctAnswer": 1,
            "images": [
                "images/MPPSM_72_clip_image094.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тeзи светлини?",
            "answers": [
                "Кораб, ограничен от своето газене, по-дълъг от 50м., движи се на ляво.",
                "Кораб без управление, движи се на дясно.",
                "Кораб, ограничен от своето газене, по-къс от 50м., движи се на дясно.",
                "Кораб, ограничен от своето газене, по-дълъг от 50м., движи се на дясно."
            ],
            "correctAnswer": 3,
            "images": [
                "images/MPPSM_72_clip_image096.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи този знак през деня?",
            "answers": [
                "Кораб, ограничен в способността си да маневрира.",
                "Кораб без управление.",
                "Риболовен кораб.",
                "Кораб, ограничен от своето газене."
            ],
            "correctAnswer": 3,
            "images": [
                "images/MPPSM_72_clip_image098.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Пилотски кораб на ход, движи се срещу нас",
                "Ветроходен кораб, движи се срещу нас.",
                "Кораб без управление, движи се срещу нас.",
                "Риболовен кораб, движи се срещу нас."
            ],
            "correctAnswer": 0,
            "images": [
                "images/MPPSM_72_clip_image100.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Ветроходен кораб, движи се на дясно.",
                "Пилотски кораб на ход, движи се  на дясно",
                "Пилотски кораб на ход,   движи се на ляво.",
                "Риболовен кораб, движи се на дясно."
            ],
            "correctAnswer": 1,
            "images": [
                "images/MPPSM_72_clip_image102.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Ветроходен кораб, вижда се кърмата.",
                "Пилотски кораб на ход, вижда се кърмата.",
                "Заседнал кораб.",
                "Риболовен кораб,вижда се кърмата."
            ],
            "correctAnswer": 1,
            "images": [
                "images/MPPSM_72_clip_image104.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Ветроходен кораб, на ход.",
                "Риболовен кораб, движи се на ляво.",
                "Пилотски кораб на ход, движи се на ляво.",
                "Заседнал кораб."
            ],
            "correctAnswer": 2,
            "images": [
                "images/MPPSM_72_clip_image106.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Пилотски кораб на котва, по-дълъг от 50м., изпълнява задълженията си.",
                "Ветроходен кораб, на ход.",
                "Риболовен кораб, на котва.",
                "Заседнал кораб на котва."
            ],
            "correctAnswer": 0,
            "images": [
                "images/MPPSM_72_clip_image108.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Ветроходен кораб, няма ход относно водата.",
                "Кораб без управление, движи се на заден ход.",
                "Риболовен кораб, мрежите са пуснати, от л/б.",
                "Пилотски кораб на въздушна възглавница."
            ],
            "correctAnswer": 3,
            "images": [
                "images/MPPSM_72_clip_image110.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Кораб, по-дълъг от 50 м.,  на котва.",
                "Кораб без управление.",
                "Пилотски кораб.",
                "Риболовен кораб."
            ],
            "correctAnswer": 0,
            "images": [
                "images/MPPSM_72_clip_image112.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тази светлина?",
            "answers": [
                "Пилотски кораб, изпълнява задълженията си.",
                "Кораб без управление, на ход.",
                "Кораб, по-къс от 50м, на котва.",
                "Риболовен кораб, тралира."
            ],
            "correctAnswer": 2,
            "images": [
                "images/MPPSM_72_clip_image114.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тези светлини?",
            "answers": [
                "Заседнал кораб с дължина по-голяма от 50м.",
                "Заседнал кораб с дължина по-малка от 50м.",
                "Пилотски кораб.",
                "Риболовен кораб, трали."
            ],
            "correctAnswer": 0,
            "images": [
                "images/MPPSM_72_clip_image116.jpg"
            ]
        },
        {
            "question": "Кой кораб  носи тези знаци през деня?",
            "answers": [
                "Кораб без управление.",
                "Риболовен кораб.",
                "Пилотски кораб.",
                "Заседнал кораб."
            ],
            "correctAnswer": 3,
            "images": [
                "images/MPPSM_72_clip_image118.jpg"
            ]
        },
        {
            "question": "Кораб, с дължина по-малка от 7м., длъжен ли е да показва светлините и знаците за \"Кораби на котва\"",
            "answers": [
                "Длъжен е при всички обстоятелства.",
                "Не е длъжен.",
                "Длъжен е, когато е в райони, където обикновено плават други кораби.",
                "Не е длъжен, когато няма котва."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Кораб, с дължина по-малка от 12 м., длъжен ли е да показва светлините и знаците за \"Заседнали кораби\"",
            "answers": [
                "Длъжен е, когато е заседнал в теснина или фарватер.",
                "Длъжен е, когато е в котвена стоянка, или близо до нея.",
                "Длъжен е при всички обстоятелства.",
                "Не е длъжен."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Какви звукосигнални средства трябва да има кораб с дължина над 12м., но по-къс от 100м.?",
            "answers": [
                "Свирка и камбана.",
                "Свирка, камбана и гонг.",
                "Свирка.",
                "Камбана."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Чувате един къс звук или виждате един къс проблясък:",
            "answers": [
                "\"Имам намерение да ви изпреваря от левия борд\"",
                "\"Имам намерение да ви изреваря от десния борд.",
                "\"Изменям своя курс на ляво\"",
                "\"Изменям своя курс на дясно\"."
            ],
            "correctAnswer": 3,
            "images": [
                "images/MPPSM_72_clip_image004_0000.jpg",
                "images/MPPSM_72_clip_image002_0000.jpg"
            ]
        },
        {
            "question": "Чувате два  къси звука или виждате два къси проблясъка:",
            "answers": [
                "\"Имам намерение да ви изпреваря от левия борд\"",
                "\"Имам намерение да ви изреваря от десния борд.",
                "\"Изменям своя курс на ляво\"",
                "\"Изменям своя курс на дясно\""
            ],
            "correctAnswer": 2,
            "images": [
                "images/MPPSM_72_clip_image010_0000.jpg",
                "images/MPPSM_72_clip_image010_0000.jpg",
                "images/MPPSM_72_clip_image008_0000.jpg"
            ]
        },
        {
            "question": "Чувате три  къси звука или виждате три къси проблясъка:",
            "answers": [
                "\"Двигателите ми работят на заден ход\"",
                "\"Нямам ход относно водата\"",
                "\"Изменям своя курс на дясно\"",
                "\"Изменям своя курс на ляво\""
            ],
            "correctAnswer": 0,
            "images": [
                "images/MPPSM_72_clip_image012_0000.jpg",
                "images/MPPSM_72_clip_image014_0000.jpg"
            ]
        },
        {
            "question": "Намирате се в теснина или фарватер и чувате два  продължителни и един къс звук:",
            "answers": [
                "\"Имам намерение да ви изпреваря от левия борд\"",
                "\"Имам намерение да ви изпреваря от десния борд\".",
                "\"Изменям своя курс на дясно\"",
                "\"Изменям своя курс на ляво\""
            ],
            "correctAnswer": 1,
            "images": [
                "images/MPPSM_72_clip_image016_0000.jpg"
            ]
        },
        {
            "question": "Намирате се в теснина или фарватер и чувате един продължителен, един къс, един продължителен и един звук:",
            "answers": [
                "\"Съгласен съм да бъда\nизпреварен\".",
                "\"Изменям своя курс на дясно\"",
                "\"Нямам ход относно водата\"",
                "\"Изменям своя курс на ляво\""
            ],
            "correctAnswer": 0,
            "images": [
                "images/MPPSM_72_clip_image020_0000.jpg"
            ]
        },
        {
            "question": "Корабите са във видимост и се сближават, чувате най малко пет къси сигнала:",
            "answers": [
                "\"Не разбирам вашите дейст-вия, взетите от вас мерки за избягване на сблъскване не са достатъчни\".",
                "Сигнал за бетствие.",
                "\"Нямам ход относно водата\".",
                "\"Нямам управление\"."
            ],
            "correctAnswer": 0,
            "images": [
                "images/MPPSM_72_clip_image024_0000.jpg"
            ]
        },
        {
            "question": "В теснина или фарватер подавате един продължителен звук Какво означава?",
            "answers": [
                "\"Буксирам друг кораб.\"",
                "\"Изменям своя курс на дясно\"",
                "\"Може да не виждам друг кораб поради завой или препятствие.\"",
                "\"Нямам ход относно водата\""
            ],
            "correctAnswer": 2,
            "images": [
                "images/MPPSM_72_clip_image029.jpg"
            ]
        },
        {
            "question": "При ограничена видимост чувате един продължителен звук през интервал около 2 минути.",
            "answers": [
                "Кораб с мех. двигател, движи се относно водата.",
                "Кораб, без управление.",
                "Влачен кораб.",
                "Кораб, ограничен в способността си да маневрира."
            ],
            "correctAnswer": 0,
            "images": [
                "images/MPPSM_72_clip_image029.jpg"
            ]
        },
        {
            "question": "При ограничена видимост чувате два продължителени звука през интервал около 2 минути.",
            "answers": [
                "Кораб с мех. двигател, движи се относно водата.",
                "Кораб, без управление.",
                "Кораб с мех. двигател, няма ход относно водата.",
                "Кораб, ограничен в способността си да маневрира."
            ],
            "correctAnswer": 2,
            "images": [
                "images/MPPSM_72_clip_image030_0000.jpg",
                "images/MPPSM_72_clip_image030_0001.jpg"
            ]
        },
        {
            "question": "При ограничена видимост чувате един продължителен и два къси звука  през интервал около 2 минути.",
            "answers": [
                "Кораб с мех. двигател, движи се относно водата.",
                "Влачен кораб.",
                "Кораб, ограничен в способността си да маневрира.",
                "Кораб с мех. двигател, няма ход относно водата."
            ],
            "correctAnswer": 2,
            "images": [
                "images/MPPSM_72_clip_image022_0001.jpg",
                "images/MPPSM_72_clip_image032_0000.jpg"
            ]
        },
        {
            "question": "При ограничена видимост чувате един продължителен и два къси звука  през интервал около 2 минути.",
            "answers": [
                "Кораб с мех. двигател, движи се относно водата.",
                "Влачен кораб",
                "Кораб с мех. двигател, няма ход относно водата.",
                "Кораб, без управление."
            ],
            "correctAnswer": 3,
            "images": [
                "images/MPPSM_72_clip_image036_0000.jpg",
                "images/MPPSM_72_clip_image034_0000.jpg"
            ]
        },
        {
            "question": "При ограничена видимост чувате един продължителен и два къси звука  през интервал около 2 минути.",
            "answers": [
                "Кораб, ограничен от своето газене",
                "Кораб с мех. двигател, движи се относно водата.",
                "Влачен кораб",
                "Кораб с мех. двигател, няма ход относно водата."
            ],
            "correctAnswer": 0,
            "images": [
                "images/MPPSM_72_clip_image040_0000.jpg",
                "images/MPPSM_72_clip_image038_0000.jpg"
            ]
        },
        {
            "question": "При ограничена видимост чувате един продължителен и два къси звука  през интервал около 2 минути.",
            "answers": [
                "Кораб с мех. двигател, движи се относно водата.",
                "Ветроходен кораб.",
                "Кораб с мех. двигател, няма ход относно водата.",
                "Влачен кораб"
            ],
            "correctAnswer": 1,
            "images": [
                "images/MPPSM_72_clip_image044_0000.jpg",
                "images/MPPSM_72_clip_image042_0000.jpg"
            ]
        },
        {
            "question": "При ограничена видимост чувате един продължителен и два къси звука  през интервал около 2 минути.",
            "answers": [
                "Кораб с мех. двигател, движи се относно водата.",
                "Кораб с мех. двигател, няма ход относно водата.",
                "Кораб, зает с риболов",
                "Влачен кораб."
            ],
            "correctAnswer": 2,
            "images": [
                "images/MPPSM_72_clip_image048_0000.jpg",
                "images/MPPSM_72_clip_image046_0000.jpg"
            ]
        },
        {
            "question": "При ограничена видимост чувате един продължителен и два къси звука  през интервал около 2 минути.",
            "answers": [
                "Кораб, който влачи или тласка друг кораб",
                "Влачен кораб",
                "Кораб с мех. двигател, движи се относно водата.",
                "Кораб с мех. двигател, няма ход относно водата."
            ],
            "correctAnswer": 0,
            "images": [
                "images/MPPSM_72_clip_image052_0000.jpg",
                "images/MPPSM_72_clip_image050_0000.jpg"
            ]
        },
        {
            "question": "При ограничена видимост чувате един продължителен и три къси звука  през интервал около 2 минути.",
            "answers": [
                "Заседнал кораб.",
                "Влачен кораб, или последния от тях, ако има екипаж.",
                "Кораб с мех. двигател, движи се относно водата.",
                "Кораб с мех. двигател, няма ход относно водата."
            ],
            "correctAnswer": 1,
            "images": [
                "images/MPPSM_72_clip_image056_0000.jpg",
                "images/MPPSM_72_clip_image057.jpg",
                "images/MPPSM_72_clip_image054_0000.jpg"
            ]
        },
        {
            "question": "При ограничена видимост чувате чести удари с камбана последвани от един къс, един дълъг и един къс сигнала със свирка:",
            "answers": [
                "Влачен кораб, или последния от тях, ако има екипаж.",
                "Кораб, зает с риболов.",
                "Заседнал кораб.",
                "Кораб на котва."
            ],
            "correctAnswer": 3,
            "images": [
                "images/MPPSM_72_clip_image059.jpg",
                "images/MPPSM_72_clip_image061.jpg"
            ]
        },
        {
            "question": "Какво означава звуковия сигнал подаван през 2мин. в ораничена видимост?",
            "answers": [
                "Кораб, ограничен в способността си да маневрира, изпълнява дейността си на котва.",
                "Кораб, изпълняващ пилотски задължениа на ход.",
                "Заседнал кораб",
                "Кораб с мех. двигател, няма ход относно водата."
            ],
            "correctAnswer": 0,
            "images": [
                "images/MPPSM_72_clip_image063.jpg"
            ]
        },
        {
            "question": "Какво означава звуковия сигнал подаван през 2мин. в ограничена видимост?",
            "answers": [
                "Кораб с мех. двигател, няма ход относно водата.",
                "Кораб с мех. двигател, движи се относно водата.",
                "Кораб, зает с риболов, когато е на котва",
                "Кораб, изпълняващ пилотски задължениа на ход."
            ],
            "correctAnswer": 2,
            "images": [
                "images/MPPSM_72_clip_image064_0000.jpg"
            ]
        },
        {
            "question": "Кораб с дължина, по-малка от 12м. длъжен ли е да подава сигналите на \"Правилата\"  за ограничена видимост?",
            "answers": [
                "Не е длъжен, но трябва да подава друг ефективен сигнал през по-малко от 2мин.",
                "Длъжен е, когато е в котвена стоянка, или близо до нея.",
                "Длъжен е, при всички обстоятелства.",
                "Длъжен е, когато няма управление."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Когато корабът има две топови светлини, хоризонталното разстояние между тях трябва да бъде:",
            "answers": [
                "Не по-малко 20м.",
                "Не по-малко от 30м.",
                "Не по-малко от 40м.",
                "Не по-малко от половината от дължината на кораба."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Какъв трябва да бъде цветът на щитовите за бордовите светлини?",
            "answers": [
                "От десния борд-зелен.",
                "От левия борд-червен.",
                "Матово-черно.",
                "Бял."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Какъв трябва да бъде цветът на знаците?",
            "answers": [
                "Зелен.",
                "Черен.",
                "Червен.",
                "Бял."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Чувате експлозивни сигнали през интервал от около 1мин. Какво означава това?",
            "answers": [
                "Кораб е загубил управление.",
                "Кораб поставя кабели.",
                "Танкер е направил разлив.",
                "Кораб търпи бедствие и се нуждае от помощ."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Чувате непрекъснат звуков сигнал, подаван от апарат за мъгла. Какво означава това?",
            "answers": [
                "Кораб търпи бедствие и се нуждае от помощ.",
                "Сигнал за обръщане на внимание.",
                "Военен кораб извършва маневра.",
                "Кораб е загубил управление."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Виждате червени звездни ракети през кратки интервали от време. Какво  означава това?",
            "answers": [
                "Сигнал за обръщане на внимание.",
                "Кораб обслужва водолази.",
                "Кораб е загубил управление",
                "Кораб търпи бедствие и се нуждае от помощ."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Чувате по радиотелеграфа или друга сигнална система (SOS) по Морзовата азбука:",
            "answers": [
                "Кораб търпи бедствие и се нуждае от помощ.",
                "Кораб обслужва водолази.",
                "Кораб е загубил управление",
                "Сигнал за обръщане на внимание."
            ],
            "correctAnswer": 0,
            "images": [
                "images/MPPSM_72_clip_image068_0000.jpg"
            ]
        },
        {
            "question": "Чувате по радиотелефона думата \"Мейдей\":",
            "answers": [
                "Кораб обслужва водолази.",
                "Кораб търпи бедствие и се нуждае от помощ.",
                "Нужен ми е буксир.",
                "Кораб е загубил управление"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "По Международния код за сигналите виждате флаговете NC (Новембер-Чарли):",
            "answers": [
                "Кораб е загубил управление.",
                "Кораб обслужва водолази.",
                "Кораб търпи бедствие и се нуждае от помощ.",
                "Нужен ми е буксир."
            ],
            "correctAnswer": 2,
            "images": [
                "images/MPPSM_72_clip_image070_0000.jpg"
            ]
        },
        {
            "question": "Виждате квадратен флаг с поставена над или под него сфера или предмет, подобен на сфера:",
            "answers": [
                "Кораб обслужва водолази.",
                "Корабът ми е под карантина.",
                "Нужен ми е буксир.",
                "Кораб търпи бедствие и се нуждае от помощ."
            ],
            "correctAnswer": 3,
            "images": [
                "images/MPPSM_72_clip_image072_0000.jpg"
            ]
        },
        {
            "question": "По Международния код за сигналите виждате флаговете NC (Новембер-Чарли)",
            "answers": [
                "Кораб обслужва водолази.",
                "Кораб, поставящ кабели.",
                "Кораб търпи бедствие и се нуждае от помощ.",
                "Нужен ми е буксир."
            ],
            "correctAnswer": 2,
            "images": [
                "images/MPPSM_72_clip_image074_0000.jpg"
            ]
        },
        {
            "question": "Виждате излизащи от някакви съдове пламъци на палубата от друг кораб:",
            "answers": [
                "Кораб обслужва водолази.",
                "Кораб, поставящ кабели.",
                "Кораб търпи бедствие и се нуждае от помощ.",
                "Нужен ми е буксир."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Виждате червена парашутна ракета или фалшвеер:",
            "answers": [
                "Кораб обслужва водолази.",
                "Нужен ми е буксир.",
                "Кораб, поставящ кабели.",
                "Кораб търпи бедствие и се нуждае от помощ."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Виждате димен сигнал с оранжев цвят:",
            "answers": [
                "Нужен ми е буксир.",
                "Кораб търпи бедствие и се нуждае от помощ.",
                "Кораб, поставящ кабели.",
                "Кораб обслужва водолази."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Виждате бавно и повтарящо се вдигане и спускане на ръце, протегнати встрани:",
            "answers": [
                "Кораб обслужва водолази.",
                "Кораб, поставящ кабели.",
                "Кораб търпи бедствие и се нуждае от помощ.",
                "Нужен ми е буксир."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Разрешава ли се сигналите за бедствие да се използват за други цели?",
            "answers": [
                "Разрешава се, когато корабите са във видимост един с друг.",
                "Разрешава се, при ограничена видимост.",
                "Разрешава се.",
                "Забранява се."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Допуска ли се използването на сигнали, които могат да се приемат погрешно като сигнали за бедствие?",
            "answers": [
                "Допуска се, ако кораба извършва водолазна дейност.",
                "Допуска се, когато кораба е загубил управление.",
                "Допуска се, когато кораба е влачен.",
                "Не се допуска."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "За разпознаване от въздуха виждате оранжево платнище с вписани черен квадрат и кръг.",
            "answers": [
                "Кораб търпи бедствие и се нуждае от помощ.",
                "Кораб, поставящ кабели.",
                "Нужен ми е буксир.",
                "Кораб обслужва водолази."
            ],
            "correctAnswer": 0,
            "images": [
                "images/MPPSM_72_clip_image076_0000.jpg"
            ]
        },
        {
            "question": "Виждате цветно петно на повърхността на водата:",
            "answers": [
                "Кораб, поставящ кабели.",
                "Кораб търпи бедствие и се нуждае от помощ.",
                "Кораб обслужва водолази.",
                "Нужен ми е буксир."
            ],
            "correctAnswer": 1,
            "images": []
        }
    ],
    "korabovodene": [
        {
            "question": "Основни точки и кръгове от земното кълбо са:",
            "answers": [
                "север, изток, запад, юг",
                "северен полюс, южен полюс, екватор, паралели и меридиани",
                "географска ширина и дължина",
                "екватор и гринуички меридиан и пресечните им точки"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Основа за определяне на географските координати служат:",
            "answers": [
                "посоките: север, юг, запад, изток",
                "направлението на магнитната стрелка север-юг",
                "равнината на екватора и гринуичкия меридиан",
                "тропика на рака и тропика на козирога"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Екваторът разделя земното кълбо на:",
            "answers": [
                "западна и източна част",
                "северна и източна част",
                "северно и южно полукълба",
                "на две полусфери"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Главният меридиан разделя земното кълбо на:",
            "answers": [
                "западна и източна част",
                "северна и източна част",
                "северно и южно полукълба",
                "часови зони"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Направлението нагоре, определено от свободно окачен отвес в коя да е точка от земното кълбо наричаме:",
            "answers": [
                "Зенит",
                "надир",
                "полюс",
                "небесен полюс"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Географската ширина φ (фи) се измерва :",
            "answers": [
                "от 0° на екватора до 90° на полюса",
                "от 0° на екватора до 180° на полюса",
                "от 0° на главния меридиан до 180° на изток или на запад",
                "от – 90° до + 90°"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Географската дължина λ (ламбда) се измерва:",
            "answers": [
                "от 0° на главния меридиан до 180° на север или юг",
                "от 0° на екватора до 90 ° на изток или запад",
                "от 0° на главния меридиан на изток или запад до180°0",
                "от -180° до + 180°"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Географската ширина е нанесена на морската карта:",
            "answers": [
                "върху хоризонталната рамка",
                "върху вертикалната рамка",
                "в заглавието на картата",
                "върху меридианите нанесени на картата"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Географската дължина е нанесена на морската карта:",
            "answers": [
                "върху хоризонталната рамка",
                "върху вертикалната рамка",
                "в заглавието на картата",
                "върху паралелите нанесени на картата"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Точка с координати φ = 43°16',7 N и λ=028º05',4 Е се намира:",
            "answers": [
                "северното полукълбо, западната част",
                "южното полукълбо, източната част",
                "северното полукълбо, източната част",
                "на изток от гринуички меридиан и на юг от екватора"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Точка с координати φ = 67°58'¸5 S и λ = 178°05',8 W се намира:",
            "answers": [
                "в западното полукълбо, северната част",
                "в южното полукълбо, източната част",
                "в южното полукълбо, западната част",
                "на изток от гринуички меридиан и на юг от екватора"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "В коя точка от земното кълбо ще имаме само направление- ЮГ:",
            "answers": [
                "на южния полюс",
                "в пресечната точка на екватора и гл.меридиан",
                "на северния полюс",
                "на коя да е точка от южния полярен кръг"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "По кръговата система за отчитане на световните посоки, равнината на наблюдателя е разделена:",
            "answers": [
                "от 0° до 180 °",
                "от 0° до 90°",
                "от 0° до 360°",
                "от -180° до + 180°"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "По кръговата система за отчитане на световните посоки, отчитането е:",
            "answers": [
                "от север на запад (обратно на часовниковата стрелка)",
                "от север на изток (по часовниковата стрелка)",
                "от север на изток или запад от 0° до 180°",
                "от север без значение в коя посока на часовниковата стрелка"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "По полукръговата система за отчитане на световните посоки, равнината на наблюдателя е разделена:",
            "answers": [
                "от  0° до 180°",
                "от 0° до 360°",
                "от 0° до 90°",
                "от - 90° до + 90°"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "По четвъртната система за отчитане на световните посоки, равнината на наблюдателя е разделена:",
            "answers": [
                "от 0° до 180°",
                "от 0° до 360°",
                "от 0° до 90°",
                "от -180° до + 180°"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "По румбовата система за отчитане на световните посоки, равнината на наблюдателя е разделена:",
            "answers": [
                "от 0° до 360°",
                "на 32 радиана",
                "на 32 части",
                "от - 90° до + 90°"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Един румб е равен на:",
            "answers": [
                "11° ¼",
                "185 метра",
                "1/360 от градуса",
                "1/36 от кръга"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Истинския курс (ИК) е ъгъл заключен между:",
            "answers": [
                "северната част на меридиана и посоката на движение на кораба",
                "северната част на меридиана и посоката към брегови предмет/ориентир",
                "диаметралната равнина на кораба и посоката към даден предмет/ориентир",
                "посоката на движение на кораба и източната част на паралела"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Истински пеленг (ИП) наричаме:",
            "answers": [
                "ъгъл, заключен между северната част на меридиана и посоката на движение на кораба",
                "ъгъл, заключен между северната част на меридиана и посоката към даден предмет",
                "ъгъл, заключен между диаметралната равнина на кораба и посоката към предмет",
                "ъгъл, заключен между източната част на паралела и посоката на даден предмет"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Този ъгъл наричаме:",
            "answers": [
                "ИК (истински курс)",
                "ИП (истински пеленг)",
                "КЪ (курсови ъгъл)",
                "МП (магнитен пеленг)"
            ],
            "correctAnswer": 2,
            "images": [
                "images/clip_image001.png"
            ]
        },
        {
            "question": "Курсови ъгъл (КЪ) наричаме:",
            "answers": [
                "ъгъл, заключен между северната част към меридиана и посоката на даден предмет",
                "ъгъл, заключен между диаметралната равнина на кораба и посоката към даден предмет",
                "ъгъл, заключен между северната част на меридиана и магнитния полюс",
                "разликата между два пеленга"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Истинския курс (ИК) се измерва в градуси от:",
            "answers": [
                "от 0° до 90° на север или на юг",
                "от 0° до 180° към ляв или десен борд",
                "от - 180° до + 180°",
                "от 0° до 360°"
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Върху пътевата морска карта нанасяме /снемаме стойността на:",
            "answers": [
                "истинския курс",
                "магнитиня курс",
                "компасния курс",
                "нито един от предходните"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Курсовият ъгъл се измерва:",
            "answers": [
                "от 0° до 180° към ляв или към десен борд",
                "от 0° до 360°",
                "от 0° до 90° към ляв или към десен борд",
                "от 0° до 90° преди и след траверза"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Курсове и пеленги се чертаят на морската карта с помощта на:",
            "answers": [
                "двубодов пергел",
                "навигационен триъгълник или транспортир",
                "протрактор",
                "водолиния"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Истинският пеленг (ИП) е равен на:",
            "answers": [
                "ИП = ИК+КЪ д/б или ИП=ИК-КЪ л/б",
                "ИП = КП - К",
                "ИП = КК +  КЪ  д/б или       ИП = КК -  КЪ  л/б",
                "ИП = ОКП ± КЪ"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Корабният магнитен компас служи за:",
            "answers": [
                "определяне на проплаваното разстояние и скоростта на кораба",
                "определяне на дълбочината",
                "определяне курса на кораба и измерване на пеленги",
                "определяне на поправката на жирокомпаса"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Основен навигационен прибор на кораба (задължителен за всички кораби) е:",
            "answers": [
                "радиолокационна станция",
                "магнитен компас",
                "лот и ехолот",
                "указател за скоростта на завиване"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Стрелката на магнитния компас застава в направлението:",
            "answers": [
                "определено от посоката на движение на кораба",
                "север-юг",
                "изток-запад",
                "по диаметралната равнина на кораба"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Основната част на магнитния компас е:",
            "answers": [
                "нактоуз",
                "пеленгатор",
                "чувствителен елемент",
                "Меко желязо"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Котелката на морския магнитен компас е окачена към нактоуза с помощта на:",
            "answers": [
                "девиационен прибор",
                "карданови пръстени",
                "оптически пеленгатор",
                "скоби от ненамагнитизиращ се материал"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Девиационният прибор на корабния магнитен компас служи за:",
            "answers": [
                "унищожаване на магнитното склонение",
                "определяне общата поправка на компаса",
                "унищожаване на корабното магнитно поле",
                "унищожаване на външните магнитни сили"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Географският полюс и магнитния полюс:",
            "answers": [
                "съвпадат",
                "едно и също понятие са",
                "в северното полукълбо съвпадат, а в южното не съвпадат",
                "не съвпадат"
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Магнитно склонение (d) наричаме :",
            "answers": [
                "ъглово отклонение на магнитната стрелка в резултат на земното магнитно поле",
                "ъглово отклонение на магнитната стрелка в резултат на корабното  магнитно поле",
                "показанията на девиационния прибор от корабния магнитен компас",
                "разстоянието между географския полюс и съответния магнитен полюс"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Магнитното склонение се взема по знак и стойност от:",
            "answers": [
                "картата за района на плаване",
                "таблица за девиация на кораба",
                "корабния магнитен компас",
                "корабното удостоверение"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Девиация (δ) на корабния магнитен компас наричаме:",
            "answers": [
                "ъглово отклонение на магнитната стрелка в резултат на земното магнитно поле",
                "ъглово отклонение на магнитната стрелка в резултат на корабното магнитно поле",
                "ъглово отклонение на магнитната стрелка от истинския меридиан в компасния меридиан",
                "грешка в резултат на неточно измерване вследствие клатенето на кораба"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Розата на корабния магнитен компас (картушката) е разделена в градуси за отчитане на световните посоки:",
            "answers": [
                "по кръговата система",
                "по румбовата система",
                "по четвъртната система",
                "по екваториалната система"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Девиацията на корабния магнитен компас се взема по знак и стойност от:",
            "answers": [
                "картата за дадения район на плаване",
                "корабния дневник",
                "техническия паспорт на магнитния компас",
                "таблица за девиация"
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Девиацията на магнитния компас се променя при:",
            "answers": [
                "промяна на района на плаване",
                "промяна на курса на кораба",
                "промяна на денонощното въртене на земята",
                "промяна на температурата на водата"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Девиацията на корабния магнитен компас се изчислява:",
            "answers": [
                "eжегодно",
                "при изпитанията на кораба след постройка",
                "ежедневно",
                "преди тръгване на кораба на рейс"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Общата поправка на корабния магнитен компас( ΔΚ ) е равна:",
            "answers": [
                "ΔК = δ - d",
                "ΔК = d - δ",
                "ΔК = (± d ) + (± δ )",
                "Δ К = (d + δ)/2"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Общата поправка на корабния магнитен компас е равна на:",
            "answers": [
                "разликата между истинския курс и истинския пеленг",
                "разликата между девиация и магнитното склонение",
                "средното аритметично на алгебричния сбор от девиацията и магнитното склонение",
                "алгебричния сбор от девиацията и магнитното склонение"
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Корабния магнитен компас дава показанията за:",
            "answers": [
                "компасния курс",
                "магнитния курс",
                "истинския курс",
                "ъгъла между курса на кораба и екватора"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Истинския курс( ИК) е равен:",
            "answers": [
                "ИК = КК + ( ±  Δ Κ )",
                "ИК = КК – ( ± ΔΚ )",
                "ИК = КЪ +  Δ Κ",
                "ИК = КЪ ± ΔК"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Този ъгъл наричаме:",
            "answers": [
                "компасен курс",
                "магнитен курс",
                "истински курс",
                "корабен курс"
            ],
            "correctAnswer": 2,
            "images": [
                "images/clip_image002.png"
            ]
        },
        {
            "question": "Този ъгъл наричаме:",
            "answers": [
                "компасен курс",
                "магнитен курс",
                "истински курс",
                "магнитно склонение"
            ],
            "correctAnswer": 1,
            "images": [
                "images/clip_image004.png"
            ]
        },
        {
            "question": "Този ъгъл наричаме:",
            "answers": [
                "компасен курс",
                "магнитен курс",
                "магнитно склонение",
                "истински курс"
            ],
            "correctAnswer": 0,
            "images": [
                "images/clip_image006.png"
            ]
        },
        {
            "question": "Този ъгъл наричаме:",
            "answers": [
                "магнитно склонение",
                "обща поправка на компаса ΔК",
                "девиация на магнитния компас",
                "истински курс"
            ],
            "correctAnswer": 1,
            "images": [
                "images/clip_image008.png"
            ]
        },
        {
            "question": "Този ъгъл наричаме:",
            "answers": [
                "обща поправка на магнитния компас",
                "девиация на магнитния компас",
                "магнитно склонение",
                "магнитен курс"
            ],
            "correctAnswer": 2,
            "images": [
                "images/clip_image010.png"
            ]
        },
        {
            "question": "Този ъгъл наричаме:",
            "answers": [
                "истински курсови ъгъл",
                "курсови ъгъл десен борд",
                "истински курс",
                "истински пеленг"
            ],
            "correctAnswer": 3,
            "images": [
                "images/clip_image012.png"
            ]
        },
        {
            "question": "Този ъгъл наричаме:",
            "answers": [
                "компасен пеленг",
                "компасен курсови пеленг",
                "курсови ъгъл ляв борд",
                "курсови ъгъл десен борд"
            ],
            "correctAnswer": 3,
            "images": [
                "images/clip_image014.png"
            ]
        },
        {
            "question": "Истинския пеленг (ИП) е равен:",
            "answers": [
                "ИП = КЪ - ΔΚ",
                "ИП = ИК - Δ Κ",
                "ИП = КП + ( ±  Δ Κ )",
                "ИП = ОКП ± Δ К"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Компасния курс е равен (КК):",
            "answers": [
                "КК = МК-( ± δ )",
                "КК = ИК -  d",
                "КК = ИК + d",
                "КК = КЪ + КП"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Далечината на видимост на фаровете върху морските карти е:",
            "answers": [
                "изчислена при височина на окото на наблюдателя 2 метра",
                "изчислена при височина на морското ниво",
                "изчислена при височина на окото на наблюдателя 5 метра",
                "изчислена при височина на окото на наблюдателя 24 фута"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Далечината на видимост по тази формула се получава в:",
            "answers": [
                "метри далечина на видимост",
                "километри далечина на видимост",
                "морски мили далечина на видимост",
                "кабелти далечина на видимост"
            ],
            "correctAnswer": 2,
            "images": [
                "images/clip_image016.png"
            ]
        },
        {
            "question": "Основната единица за измерване на разстояния на море е:",
            "answers": [
                "километър",
                "метър",
                "морска миля",
                "кабелт"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Морската миля е равна на:",
            "answers": [
                "1852 метра",
                "185 метра",
                "100 метра",
                "1/360 от дължината на екватора"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Един кабелт е равен на:",
            "answers": [
                "1852 метра",
                "285 метра",
                "185 метра",
                "100 ярда"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Кабелта е единица за измерване на:",
            "answers": [
                "разстояния",
                "дълбочини",
                "височини",
                "ъгли върху извити повърхности"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Един фут е равен на:",
            "answers": [
                "0,3048 метра",
                "0,914 метра",
                "0,254 метра",
                "10 инча"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Една миля от морската карта е равна на:",
            "answers": [
                "1 минута от географската ширина",
                "1 минута от географската дължина",
                "мащаба на картата, намален с 1000 единици",
                "12 кабелта"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Мерните единици за нанесените височини и дълбочини върху морската карта са:",
            "answers": [
                "означени зад всяка цифра",
                "означени в известията до мореплавателите",
                "означени в заглавието на картата",
                "означени над изобатите"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Скоростта на кораба се измерва в:",
            "answers": [
                "километри в час",
                "възли",
                "метри в секунда",
                "кабелта в час"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Разстоянията между две точки от морската карта се измерват чрез:",
            "answers": [
                "отчитане върху хоризонтална рамка на картата",
                "мащаба на картата",
                "отчитане върху вертикална рамка на картата",
                "милиметрова линия"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Скоростта на кораба се измерва с прибор наречен:",
            "answers": [
                "лот",
                "ехолот",
                "лаг",
                "спидометър"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Приборът за измерване на проплавано разстояние се нарича:",
            "answers": [
                "ехолот",
                "лотлин",
                "лаг",
                "спидометър"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Един възел е равен на:",
            "answers": [
                "проплавана една миля за час",
                "проплаван един километър за час",
                "проплаван един метър за секунда",
                "проплаван един кабелт за час"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "При скорост на кораба равна на 7 възла за 2 часа той ще измине:",
            "answers": [
                "14 морски мили",
                "7 морски мили",
                "14 километра",
                "14 кабелта"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "При плаване в близост до брега пътят на кораба се нанася на:",
            "answers": [
                "пътеви карти",
                "планове",
                "генерални карти",
                "милиметрова хартия"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "При мащаб на картата М 1:150 000:числен мащаб 1см от картата=150 000см. от изобр.повърхност-/к-н/",
            "answers": [
                "на 1 см от картата отговарят 15 км от местността",
                "на 1 см от картата отговарят 1,5 км от местността",
                "на 1 см от картата отговарят 15 мили от местността",
                "на 1 см от картата отговарят 150 метра от местността"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Основните карти, които се използват в корабоплаването са:",
            "answers": [
                "конична проекция",
                "азимутна проекция",
                "меркаторска проекция",
                "физически карти"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "При определяне мястото на кораба с два и повече пеленга, последователността за вземане на пеленгите е:",
            "answers": [
                "първо се пеленгуват тези обекти, които са на траверса на кораба",
                "първо се пеленгуват тези обекти, които са по носа или кърмата на кораба",
                "няма значение последователността",
                "от най-далечните ориентири към най близките"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Способът „крюиз-пеленг” за определяне мястото на кораба се прилага:",
            "answers": [
                "когато видимостта не е добра",
                "при повече от три брегови ориентира",
                "ако има само един брегови ориентир",
                "при нисък брегови ориентир"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Определяне на мястото на кораба по „крюиз-пеленг” е способ при който се извършва:",
            "answers": [
                "разновременно пеленгуване на 1 обект и изчисляване/отчитане на проплаваното разстояние между пеленгите",
                "пеленгуване на1 обект и вземане разстояние до него в момента на откриването му на хоризонта",
                "пеленгуване на навигационен ориентир и снемане на вертикален ъгъл към него",
                "измерване на разстоянието до ориентир и вземане на височината до ориентира от картата"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "При определяне мястото на кораба по 3 пеленга много често мястото се намира:",
            "answers": [
                "в триъгълника получен от пресичането на трите пеленга",
                "в пресечната точка на 2 от пеленгите към обекти намиращи се най-близо до траверса на кораба",
                "на разстояние 1 миля в посока обратна на курса на кораба",
                "в квадрат"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Прокладка наричаме:",
            "answers": [
                "графично нанасяне пътя на кораба върху навигационна карта",
                "способ за определяне мястото на кораба по пеленг и разстояние",
                "определяне мястото на кораба върху картата",
                "изчисляването на изминатото разстояние за един час"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Видовете прокладка са:",
            "answers": [
                "дневна и нощна",
                "морска и речна",
                "предварителна и действителна",
                "в мащаба на картата и в мащаб различен от този на картата"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Инструменти необходими за извършване на прокладка са:",
            "answers": [
                "лотлин, психрометър, анемометър",
                "транспортир, паралелна линия, пергел, молив",
                "барограф, термограф, анероид, хидрограф",
                "молив, линия и пергел"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Лоцията като раздел от корабоводенето разглежда въпросите:",
            "answers": [
                "за способите за определяне мястото на кораба",
                "относно описанието на даден район и препоръки за безопасно плаване",
                "относно правилното натоварване и опазване на товара на борда на кораба",
                "за управлението на кораб плаващ с ветрила"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Основен брегови навигационен ориентир отбелязан на морската карта е:",
            "answers": [
                "фар",
                "радиофар",
                "буй",
                "брегова радиолокационна станция"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Плаващи средства за навигационно ограждане са:",
            "answers": [
                "течения, вълнение, ледове",
                "фар, огън, навигационен знак, створ, пилон",
                "веха, бакан, буй",
                "плаващи сонди"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Морският буй е:",
            "answers": [
                "дневен и нощен навигационен плаващ ориентир",
                "само дневен навигационен ориентир",
                "водещ брегови навигационен ориентир",
                "навигационен ориентир снабден с устройство за подаване на сигнали при мъгла"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Шквалът е:",
            "answers": [
                "неочаквано краткотрайно усилване на вятъра",
                "маломащабен вихър",
                "намаляване на силата на вятъра",
                "ураганен вятър"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Релефа на дъното и очертанията на брега:",
            "answers": [
                "не оказват влияние върху статичната и динамична характеристика на течението",
                "оказват влияние върху теченията",
                "оказват влияние само на статичната характеристика на течението",
                "влияят върху скоростта на приливите и отливите"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "При плаване в прибрежни води GPS обсервациите се проверяват посредством:",
            "answers": [
                "само с визуални определения",
                "с визуални и радарни определения",
                "с радарни и ехолотни определения",
                "с хронометър"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "При наблюдение на един ориентир, мястото на кораба може да бъде определено:",
            "answers": [
                "само по Крюиз-пеленг",
                "само по пеленг и вертикален ъгъл",
                "по два хоризонтални ъгла",
                "по начините изброени в точка „а” и „б”"
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Върху елементите на вълнението влияние оказват:",
            "answers": [
                "посоката, скоростта, продължителността на действие на вятъра и разгона",
                "само действието на вятъра",
                "само посоката на вятъра",
                "само релефът на шелфа"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Навигационен ориентир на н. Галата е:",
            "answers": [
                "масивната сграда на ресторант „Галата”",
                "фар с пробляскваща светлина",
                "метален пилон – фирмена кострукция",
                "кръстът на местната църква"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Аладжа банка се намира в района:",
            "answers": [
                "пред н. Галата",
                "пред КК „Албена”",
                "пред КК „Златни пясъци”",
                "на юг от Созопол"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Плаващия знак на Аладжа банка огражда навигационна опасност от:",
            "answers": [
                "запад",
                "изток",
                "север",
                "юг"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Бреговата крайбрежна ивица от н. Екрене до КК „Албена” е:",
            "answers": [
                "камениста",
                "тиня, раковини и миди",
                "пясък, плажове",
                "силно нарязана"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Фар Екрене се намира:",
            "answers": [
                "на юг от н. Черни нос",
                "на север от КК ”Златни пясъци”",
                "на юг от устието на р.Камчия",
                "на Змийския остров"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Нос Свети Атанас се намира:",
            "answers": [
                "на юг от н. Черни нос или на юг от устието на р.Камчия",
                "на север от н. Черни нос",
                "на север от н. Калиакра",
                "на о-в Свети Иван"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Нос Калиакра е:",
            "answers": [
                "висок и скалист, почвата и скалите са оцветени в червено",
                "нисък и песъчлив, почвата е оцветена в бяло",
                "висок, горист, преобладава зеления цвят",
                "нисък, силно издаден в морето горист нос"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Нос Емине е:",
            "answers": [
                "висок, стръмен бряг, пластовете са наклонени, почвата е бяла",
                "висок, скалист,почвата и скалите са червени",
                "висок, горист, преобладава зеления цвят",
                "нисък, заоблен, полегат бряг"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Линиите свързващи точки с една и съща дълбочина върху морската карта  се наричат:",
            "answers": [
                "изолинии",
                "изогони",
                "изобати",
                "изобари"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Магнитна аномалия по Българското черноморско крайбрежие има в района на:",
            "answers": [
                "н. Калиакра",
                "Варненския залив",
                "Бургаския залив",
                "Маслен нос"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Основна причина за наличието на вятър е:",
            "answers": [
                "разликата в атмосферното налягане между различни точки от земното кълбо",
                "различната степен на облачност в районите",
                "денонощното въртене на земята",
                "топли и студени морски течения"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "При определяне посоката на вятъра отчитането е по:",
            "answers": [
                "кръговата система",
                "румбовата система",
                "полукръговата система",
                "часовниковата стрелка"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "По скалата на Бофорт, силата на вятъра се оценява в:",
            "answers": [
                "балове: от 0 до 9 бала",
                "градуси: спрямо световните посоки",
                "балове: от 0 до 12 бала или м/сек",
                "в кг/см²"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Силата на вятъра се измерва с помощта на:",
            "answers": [
                "анемометър",
                "психрометър",
                "барометър",
                "динамометър"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "При движение на кораба стойността на измерените сила и посока на вятъра представляват:",
            "answers": [
                "относителен вятър",
                "истински вятър",
                "корабен вятър",
                "нито едно от изброените в букви „а”, „б” и „в”"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Фордевинд наричаме вятърът, който идва към кораба:",
            "answers": [
                "откъм кърмата",
                "откъм траверса",
                "откъм носа",
                "от север"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Вятърът, който духа в кърмовата част на кораба към ляв или десен борд се нарича:",
            "answers": [
                "левентик",
                "бакщаг",
                "бейдевинд",
                "вятър по кърмата"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Денонощният или седмичен ход на температурата на въздуха се регистрира с помощта на:",
            "answers": [
                "термограф",
                "хидрограф",
                "барограф",
                "термометър"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Атмосферното налягане се измерва с помощта на:",
            "answers": [
                "анемометър",
                "аспирационен психрометър",
                "барометър-анероид",
                "барокамера"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Влажността на въздуха се измерва с помощта на:",
            "answers": [
                "анемометър",
                "аспирационен  психрометър",
                "барометър-анероид",
                "живачен термометър"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "При падане на атмосферното налягане може да се прогнозира:",
            "answers": [
                "подобряване на времето",
                "устойчиво и продължително хубаво време",
                "влошаване на времето",
                "спиране на вятъра"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "При продължително високо налягане, може да се прогнозира:",
            "answers": [
                "подобряване на времето",
                "устойчиво и продължително хубаво време",
                "влошаване на времето",
                "повишаване на нощните температури"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "За района на Българското черноморско крайбрежие през деня БРИЗА има посока:",
            "answers": [
                "от морето към брега",
                "от брега към морето",
                "от запад на изток",
                "успоредно на крайбрежието в посока север-юг"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Нарушаването на денонощния ритъм на бриза е признак за:",
            "answers": [
                "подобряване на времето",
                "устойчиво и продължително хубаво време",
                "влошаване на времето",
                "предстоящи валежи"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "При залез слънце, когато вятърът се засилва и се завърта по часовата стрелка може да се очаква:",
            "answers": [
                "спадане на вятъра и утихване",
                "щорм",
                "устойчиво и хубаво време",
                "цунами"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Когато температурата на въздуха през нощта е по-висока от тази през деня  може да се очаква:",
            "answers": [
                "подобряване на времето",
                "устойчиво и продължително хубаво време",
                "влошаване на времето",
                "наближаване на зимата"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Когато през деня влажността на въздуха намалява, а вечерта се увеличава това е признак за:",
            "answers": [
                "устойчиво и хубаво време",
                "влошаване на времето",
                "щорм",
                "мъгла"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Пурпурното небе при изгрева на слънцето е признак за:",
            "answers": [
                "лошо време-вятър, дъжд",
                "хубаво и устойчиво време",
                "подобряване на времето",
                "повишаване на влажността на въздуха"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Ако около луната или слънцето има ХАЛО (голям кръг) това може да е признак за:",
            "answers": [
                "лошо време-вятър, дъжд",
                "хубаво и устойчиво време",
                "мъгла",
                "по-големи приливи и отливи"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Когато Луната изгрява червена, се очаква:",
            "answers": [
                "вятър",
                "мъгла",
                "хубаво време",
                "мъртво вълнение"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Когато чайките кацат и стоят по повърхността на морето се очаква:",
            "answers": [
                "влошаване на времето",
                "мъгла",
                "хубаво време",
                "застудяване"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Когато при дъжд птиците летят високо се очаква:",
            "answers": [
                "влошаване на времето",
                "подобряване на времето",
                "щорм",
                "не се очаква промяна на времето"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Ветровите вълни възникват в следствие на:",
            "answers": [
                "разликата в температурата на водата в различните райони(части)на морето",
                "предаване енергията на вятъра на водните частици по морската повърхност",
                "разликата и резките изменения на атмосферното налягане в дадения район",
                "разликата в солеността на водата"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "За посока на вълнението се приема:",
            "answers": [
                "посоката, в която се движат вълните",
                "север, изток, запад, юг",
                "посоката, от която идват вълните",
                "Направлението на най-големите вълни"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "При отчитане посоката на вълнението се използва:",
            "answers": [
                "румбовата система",
                "кръговата система",
                "курса на кораба (диаметралната равнина)",
                "декартова координатна система"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "По скалата на Бофорт силата на вълнението се оценява :",
            "answers": [
                "в балове: от 0 до 9 бала",
                "в балове: от 0 до 12 бала",
                "в метри за секунда",
                "в румбове"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Под ЗИБ(мъртъв зиб) разбираме:",
            "answers": [
                "вълнението, което се намира под непосредственото въздействие на вятъра",
                "вълнение, когато се срещат две или повече видове вълни (стоящи вълни)",
                "вълнението, което не се намира вече под въздействието на вятъра",
                "клатенето на кораба под въздействие на вятъра"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Под ПРИБОЙ разбираме:",
            "answers": [
                "вълни близо до брега, когато дълбочината става по-малка и все повече намалява",
                "разбиване на вълните в брега",
                "вълнението, което се създава от вятъра духащ в даден момент на дадено място",
                "звукът издаван при разбиването на вълните в брега"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Под БУРУНИ разбираме:",
            "answers": [
                "разрушаване на вълните в подводни или надводни плитчини, разположени на разстояние от брега",
                "вълнение, което не се намира вече под въздействието на вятъра",
                "вълни близо до брега, когато дълбочината непрекъснато намалява",
                "бурун е турска дума и означава нос в географския смисъл на думата"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Под МОРСКИ ТЕЧЕНИЯ разбираме:",
            "answers": [
                "хоризонтално движение на въздушни маси",
                "преместване на водни маси в морето",
                "охлаждане на повърхностния слой вода до отрицателни температури",
                "вертикално движение на водните маси"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Основни сили, които предизвикват течения са:",
            "answers": [
                "периодичните приливообразуващи сили на Луната и Слънцето",
                "продължителни и преобладаващи ветрове",
                "конфигурация на бреговете и релефа на дъното",
                "центробежните сили от движението на земята около оста си"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "За посока на морското течение се приема:",
            "answers": [
                "в северното полукълбо посоката, в която се движи течението (течението „изтича”от компаса), а в южното полукълбо посоката, от която идва течението („влиза” в компаса)",
                "посоката, от която идва течението („влиза” в компаса)",
                "посоката, в която се движи течението (течението „излиза” от компаса)",
                "основните посоки: север, изток, запад, юг"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Скоростта на течението се определя в:",
            "answers": [
                "метри за секунда или възли",
                "градуси спрямо курса на кораба",
                "километри в час",
                "метри за минута"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "При определяне посоката на течението отчитането е:",
            "answers": [
                "в румбове или градуси от 0° до 360°",
                "в балове от 0 до 12 бала или м/сек.",
                "по полукръговата система",
                "по четвъртната система"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Под ДРЕЙФ разбираме:",
            "answers": [
                "движение на кораба след даване на „стоп” до преустановяване на движението му",
                "преместване на кораба спрямо дъното под въздействие на вятър или течения",
                "способ за заставане на плаваща котва срещу вятъра и вълната",
                "движение на кораба с приспусната котва на малък ход"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "При плаване в близост до брега в условията на мъгла е препоръчително:",
            "answers": [
                "да се приспусне котвената верига (дължина равна на 3 пъти газенето на кораба)",
                "да се изхвърли баласта от танковете и намали максимално газенето на кораба",
                "да се плава на равен кил (Тн=Тк )",
                "да се намали скоростта"
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "По време на скоростни изпитания курсът на кораба се поддържа:",
            "answers": [
                "по магнитния компас",
                "по жирокомпаса",
                "по линията на равните разстояния по 2 брегови ориентира",
                "с автопилот"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Ставро банка се намира в района на:",
            "answers": [
                "южно от пристанище Царево",
                "югоизточно от нос Поморие",
                "източно от пристанище Каварна",
                "на юг от нос Калиакра"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Секторен фар по Българското черноморско крайбрежие има на:",
            "answers": [
                "остров Св. Иван",
                "нос Св. Атанас",
                "остров Св. Анастасия",
                "нос Калиакра"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Морското течение, което е в близост до Българското черноморско крайбрежие има",
            "answers": [
                "направление от юг към север",
                "направление от север към юг",
                "направление от запад към изток",
                "променливо направление"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Дълбочините на морската навигационна карта № 201 Българско черноморско крайбрежие са нанесени в:",
            "answers": [
                "сажени",
                "метри",
                "футове и инчове",
                "футове"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Приборът, който служи за измерване на дълбочини се нарича:",
            "answers": [
                "лаг",
                "лот",
                "радиолокационен транспондер",
                "анемометър"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "За бързо и точно измерване на дълбочини независимо от скоростта на кораба се използва:",
            "answers": [
                "хидродинамичен лаг",
                "ехолот",
                "лот",
                "устройство за геопозициониране"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "С помощта на ръчен лот се измерват дълбочини до:",
            "answers": [
                "10 метра и скорост до 7 вз.",
                "20 метра и скорост до 5 вз.",
                "50 метра и скорост до 3 вз.",
                "1 кабелт и скорост 0 вз."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "С помощта на ръчния лот може да се определя и:",
            "answers": [
                "характера на грунта/дъното",
                "плътността на водата",
                "температурата на водата",
                "скоростта на водата"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Ехолотът измерва дълбочината от:",
            "answers": [
                "от дъното до водолинията",
                "от дъното до кила на кораба",
                "от главна палуба до кила на кораба",
                "от дъното до мостика"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "При планиране на рейс на навигационните карти се надписват:",
            "answers": [
                "само компасните посоки",
                "само истинските посоки",
                "само магнитните посоки",
                "географските координатите в които се планирани вахтените смени"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "При какви условия корабът трябва да се движи с безопасна скорост",
            "answers": [
                "само в ограничена видимост",
                "само през нощта",
                "по всяко време",
                "когато предстои разминаване"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Съгласно добрата морска практика безопасното разстояние за разминаване е:",
            "answers": [
                "минимум 10 кабелта",
                "минимум 12 кабелта",
                "минимум 20 кабелта",
                "не по-малко от 3 морски мили"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Какво представлява Racon:",
            "answers": [
                "радиомаяк",
                "пасивен радиолокационен отражател",
                "активен радиолокационен отражател",
                "навигационна система на военноморските сили на САЩ"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Ветроходът плава на:",
            "answers": [
                "ляв бейдевинд",
                "ляв халфвинд",
                "фордевинд",
                "десен галс"
            ],
            "correctAnswer": 3,
            "images": [
                "images/test_clip_image002.png"
            ]
        },
        {
            "question": "Ветроходът плава на:",
            "answers": [
                "ляв галс",
                "десен халфвинд",
                "десен бейдевинд",
                "бакщаг"
            ],
            "correctAnswer": 0,
            "images": [
                "images/test_clip_image004.png"
            ]
        },
        {
            "question": "Международните правила за предпазване корабите от сблъскване са задължителни за :",
            "answers": [
                "всички кораби",
                "всички кораби с изключение на военни кораби",
                "за всички морски райони с изключение на крайбрежните райони",
                "за големите кораби"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Знакът нанесен на морска карта означава:",
            "answers": [
                "сух док",
                "шлюзова преграда",
                "буна",
                "мол"
            ],
            "correctAnswer": 3,
            "images": [
                "images/test_clip_image006.png"
            ]
        },
        {
            "question": "Знакът нанесен на морска карта означава:",
            "answers": [
                "посока и скорост на движение на кораба",
                "посока и скорост на вятъра във възли",
                "дълбочина над известен подводен обект",
                "посока и скорост на приливно течение, както са обозначени"
            ],
            "correctAnswer": 3,
            "images": [
                "images/test_clip_image008.png"
            ]
        },
        {
            "question": "Знакът нанесен на морска карта означава:",
            "answers": [
                "дълбочина над неизвестен подводен  обект",
                "посочената дълбочина не е потвърдена",
                "дълбочина над известен подводен обект",
                "приблизителна дълбочина"
            ],
            "correctAnswer": 1,
            "images": [
                "images/test_clip_image010.png"
            ]
        },
        {
            "question": "Знакът нанесен на морска карта означава:",
            "answers": [
                "водорасли",
                "посока на движение на променливо течение",
                "зоопланктон",
                "обичаен път на движение на рибни пасажи"
            ],
            "correctAnswer": 0,
            "images": [
                "images/test_clip_image012.png"
            ]
        },
        {
            "question": "Знакът нанесен на морска карта означава:",
            "answers": [
                "скални острови",
                "забранен за плаване район",
                "скали, показващи се над повърхността на водата на указаната височина",
                "подводни скали с показана дълбочина над тях"
            ],
            "correctAnswer": 2,
            "images": [
                "images/test_clip_image014.png"
            ]
        },
        {
            "question": "Знакът нанесен на морска карта означава:",
            "answers": [
                "място на разполагане на кораб - мишена",
                "потънал под водата кораб",
                "кораб мишена",
                "потънал кораб, чийто корпус се вижда над водата"
            ],
            "correctAnswer": 3,
            "images": [
                "images/test_clip_image016.png"
            ]
        },
        {
            "question": "Знакът нанесен на морска карта означава:",
            "answers": [
                "останки от потънал кораб, чийто мачта се показва над водата",
                "изкуствен навигационен ориентир",
                "потънал под водата кораб",
                "мачта, на която има поставена УКВ антена"
            ],
            "correctAnswer": 0,
            "images": [
                "images/test_clip_image018.png"
            ]
        },
        {
            "question": "Знакът нанесен на морска карта означава:",
            "answers": [
                "УКВ радио антена",
                "изкуствен навигационен ориентир",
                "останки от потънал кораб, които не са опасни за корабоплаване под повърхността",
                "потънал кораб, чийто корпус се вижда над водата"
            ],
            "correctAnswer": 2,
            "images": [
                "images/test_clip_image020.png"
            ]
        },
        {
            "question": "Знакът нанесен на морска карта означава:",
            "answers": [
                "препятствие с най-малка дълбочина над него, както е указана",
                "отделна изолирана дълбочина",
                "отделна плитковина с приблизително измерена дълбочина",
                "препятствие за корабоплаването с посочена височина над водата"
            ],
            "correctAnswer": 0,
            "images": [
                "images/test_clip_image022.png"
            ]
        },
        {
            "question": "Знакът нанесен на морска карта означава:",
            "answers": [
                "опасни останки от потънал кораб, дълбочината е неизвестна",
                "УКВ радио антена с приблизително нанесено място",
                "отделна плитковина с приблизително нанесено място",
                "потънал кораб, чийто корпус се вижда над водата"
            ],
            "correctAnswer": 0,
            "images": [
                "images/test_clip_image024.png"
            ]
        },
        {
            "question": "Знакът нанесен на морска карта означава:",
            "answers": [
                "останки от потънал кораб, дълбочината е неизвестна",
                "останки от потънал кораб, които не са опасни за корабоплаване по повърхността",
                "потънал кораб, чийто корпус се вижда над водата",
                "потънал под водата кораб"
            ],
            "correctAnswer": 0,
            "images": [
                "images/test_clip_image026.png"
            ]
        },
        {
            "question": "Знакът нанесен на морска карта означава:",
            "answers": [
                "буй за изолирана опасност",
                "платформа с дадено наименование/обозначение",
                "фар светещ с червена светлина",
                "буй за безопасни води"
            ],
            "correctAnswer": 1,
            "images": [
                "images/test_clip_image028.png"
            ]
        },
        {
            "question": "Знакът нанесен на морска карта означава:",
            "answers": [
                "задължително кръгово движение около платформата",
                "район забранен за риболов",
                "зона за безопасност около отдалечено от брега съоръжение",
                "швартови буй"
            ],
            "correctAnswer": 2,
            "images": [
                "images/test_clip_image002_0000.png"
            ]
        },
        {
            "question": "Знакът нанесен на морска карта означава:",
            "answers": [
                "Препоръчителен фарватер",
                "траектория на променливо морско течение",
                "фарватер, на който е разрешено заставането на котва",
                "подводен кабел"
            ],
            "correctAnswer": 3,
            "images": [
                "images/test_clip_image004_0000.png"
            ]
        },
        {
            "question": "Знакът нанесен на морска карта означава:",
            "answers": [
                "линия обозначаваща подводен кабел",
                "фарватер, на който е разрешено заставането на котва",
                "подводен тръбопровод за нефт / газ",
                "подводни кладенци за добив на нефт / газ"
            ],
            "correctAnswer": 2,
            "images": [
                "images/test_clip_image006_0000.png"
            ]
        },
        {
            "question": "Знакът нанесен на морска карта означава:",
            "answers": [
                "водещи/створни знаци",
                "посоката на положен подводен тръбопровод",
                "посоката на положен подводен кабел",
                "направление по което трябва да се избягва движението"
            ],
            "correctAnswer": 0,
            "images": [
                "images/test_clip_image008_0000.png"
            ]
        },
        {
            "question": "Знакът нанесен на морска карта означава:",
            "answers": [
                "препоръчан път с максимално допустимо въздушно газене, обозначено на него",
                "препоръчан път с максимално допустимо газене, обозначено на него",
                "посоката на положен подводен тръбопровод с дълбочина над него",
                "направление по което трябва да се избягва движението в продължение на 7 мили"
            ],
            "correctAnswer": 1,
            "images": [
                "images/test_clip_image010_0000.png"
            ]
        },
        {
            "question": "Знакът нанесен на морска карта означава:",
            "answers": [
                "забранено заставането на котва",
                "безопасно място, където може да се приспусне котвата",
                "място, при преминаването на което котвата трябва да се приготви за отдаване",
                "място за заставане на котва"
            ],
            "correctAnswer": 3,
            "images": [
                "images/test_clip_image012_0000.png"
            ]
        },
        {
            "question": "Знакът нанесен на морска карта означава:",
            "answers": [
                "котвена стоянка",
                "място забранено за заставане на котва",
                "район забранен за заставане на котва",
                "котвена стоянка за кораби превозващи опасни товари"
            ],
            "correctAnswer": 0,
            "images": [
                "images/test_clip_image014_0000.png"
            ]
        },
        {
            "question": "Знакът нанесен на морска карта означава:",
            "answers": [
                "обичаен път за движение на рибните пасажи",
                "граница на риболовна зона",
                "зона, в която могат да се движат само риболовни кораби",
                "зона, забранена за преминаване на всякакви кораби"
            ],
            "correctAnswer": 1,
            "images": [
                "images/test_clip_image016_0000.png"
            ]
        },
        {
            "question": "Знакът нанесен на морска карта означава:",
            "answers": [
                "брегова линия с плажна ивица",
                "брегова линия с пустиня",
                "брегова линия, която е изследвана",
                "брегова линия, която не е изследвана"
            ],
            "correctAnswer": 2,
            "images": [
                "images/test_clip_image018_0000.png"
            ]
        },
        {
            "question": "Знакът нанесен на морска карта означава:",
            "answers": [
                "брегова линия с пустиня",
                "брегова линия с плажна ивица",
                "брегова линия, която не е изследвана",
                "приблизително нанесена брегова линия"
            ],
            "correctAnswer": 2,
            "images": [
                "images/test_clip_image020_0000.png"
            ]
        },
        {
            "question": "Знакът нанесен на морска карта означава:",
            "answers": [
                "бряг с гори в крайбрежната зона",
                "бряг с дюни близо до брега",
                "брегова линия, която не е изследвана",
                "стръмен скалист бряг"
            ],
            "correctAnswer": 3,
            "images": [
                "images/test_clip_image022_0000.png"
            ]
        },
        {
            "question": "Знакът нанесен на морска карта означава:",
            "answers": [
                "бряг с дюни близо до брега",
                "приблизително нанесена брегова линия",
                "брегова линия, която не е изследвана",
                "песъчлив бряг"
            ],
            "correctAnswer": 3,
            "images": [
                "images/test_clip_image024_0000.png"
            ]
        },
        {
            "question": "Знакът нанесен на морска карта означава:",
            "answers": [
                "триангулачни точки",
                "приблизителни стойности на нанесените височини",
                "отделни височини на брега",
                "приблизително нанесени места на височини"
            ],
            "correctAnswer": 2,
            "images": [
                "images/test_clip_image026_0000.png"
            ]
        },
        {
            "question": "Знакът нанесен на морска карта означава",
            "answers": [
                "подводен тръбопровод",
                "кабел високо напрежение на пилони с обозначение на безопасната височина за преминаване",
                "място където плава ферибот свързващ двата бряга",
                "линия, на която е забранено заставането на котва"
            ],
            "correctAnswer": 1,
            "images": [
                "images/test_clip_image028_0000.png"
            ]
        },
        {
            "question": "Знакът нанесен на морска карта означава:",
            "answers": [
                "опасност за корабоплаването, която е над водата",
                "опасни подводни скали с неизвестна дълбочина над тях",
                "скали, които се виждат над водата",
                "място, на което е потънал неизвестен кораб"
            ],
            "correctAnswer": 2,
            "images": [
                "images/test_clip_image030.png"
            ]
        },
        {
            "question": "Знакът нанесен на морска карта означава:",
            "answers": [
                "закотвена пилотска станция, носеща червена светлина",
                "плаваща УКВ радиоразпръсквателна станция",
                "плаващ фар",
                "буй с кръстовидна топова фигура, светещ червено"
            ],
            "correctAnswer": 2,
            "images": [
                "images/test_clip_image032.png"
            ]
        },
        {
            "question": "Знакът нанесен на морска карта означава:",
            "answers": [
                "секторна светлина",
                "кръгово видима светлина със сектор, в който не се вижда",
                "кръгово видима светлина със сектор, в който свети червено",
                "кръгово видима светлина със сектор, в който плаването е забранено"
            ],
            "correctAnswer": 0,
            "images": [
                "images/test_clip_image034.png"
            ]
        },
        {
            "question": "Знакът нанесен на морска карта означава:",
            "answers": [
                "кръгово видима светлина със сектор, в който не се вижда",
                "кръгово видима светлина със сектор, в който свети червено",
                "кръгово видима светлина със сектор, в който плаването е забранено",
                "кръгово видима светлина със сектор, в който е забранено заставането на котва"
            ],
            "correctAnswer": 0,
            "images": [
                "images/test_clip_image036.png"
            ]
        },
        {
            "question": "Знакът нанесен на морска карта означава:",
            "answers": [
                "швартови буй",
                "конически буй",
                "швартова веха",
                "цилиндричен буй"
            ],
            "correctAnswer": 1,
            "images": [
                "images/test_clip_image038.png"
            ]
        },
        {
            "question": "Знакът нанесен на морска карта означава:",
            "answers": [
                "швартови буй",
                "коническа веха",
                "веха",
                "швартова веха"
            ],
            "correctAnswer": 2,
            "images": [
                "images/test_clip_image040.png"
            ]
        },
        {
            "question": "Знакът нанесен на морска карта означава:",
            "answers": [
                "цилиндрична веха",
                "швартови буйове",
                "цилиндричен буй",
                "веха"
            ],
            "correctAnswer": 1,
            "images": [
                "images/test_clip_image042.png"
            ]
        },
        {
            "question": "Знакът нанесен на морска карта означава:",
            "answers": [
                "западен буй многобързо пробляскващ 3 проблясъка за 5 сек. или бързо пробляскващ 3 проблясъка за 10 сек.",
                "северен буй, многобързо 3 проблясъка за 5 сек. или бързо пробляскващ 3 проблясъка за 10 сек.",
                "буй обозначаващ изолирана опасност",
                "източен буй многобързо пробляскващ 3 проблясъка за 5 сек. или бързо пробляскващ 3 проблясъка за 10 сек."
            ],
            "correctAnswer": 3,
            "images": [
                "images/test_clip_image044.png"
            ]
        },
        {
            "question": "Знакът нанесен на морска карта означава:",
            "answers": [
                "западен буй многобързо пробляскващ 9 проблясъка за 10сек. или бързо пробляскващ 9 проблясъка за 15 сек.",
                "северен буй, многобързо 9 проблясъка за 10 сек. или бързо пробляскващ 9 проблясъка за 15 сек.",
                "източен буй многобързо пробляскващ 9 проблясъка за 10 сек. или бързо пробляскващ 9 проблясъка за 15 сек.",
                "буй обозначаващ безопасни води"
            ],
            "correctAnswer": 0,
            "images": [
                "images/test_clip_image002.gif"
            ]
        },
        {
            "question": "Знакът нанесен на морска карта означава:",
            "answers": [
                "веха обозначаващ изолирана опасност",
                "веха обозначаващ безопасни води",
                "северна веха, пробляскваща 2 пъти",
                "веха обозначаваща нова опастност, пробляскваща с два червени проблясъка"
            ],
            "correctAnswer": 0,
            "images": [
                "images/test_clip_image004.gif"
            ]
        },
        {
            "question": "Знакът нанесен на морска карта означава",
            "answers": [
                "южен буй, много бързо или бързо пробляскващ",
                "буй обозначаващ безопасни води много бързо или бързо пробляскващ",
                "буй обозначаващ изолирана опасност",
                "северен буй, многобързо или бързо пробляскващ"
            ],
            "correctAnswer": 3,
            "images": [
                "images/test_clip_image006.gif"
            ]
        },
        {
            "question": "Знакът нанесен на българска морска карта означава:",
            "answers": [
                "подводен кабел",
                "надводни скали",
                "подводни скали/камъни",
                "потънал кораб"
            ],
            "correctAnswer": 2,
            "images": [
                "images/test_clip_image008.gif"
            ]
        },
        {
            "question": "Знакът нанесен на българска морска карта означава:",
            "answers": [
                "веха с размери",
                "потънал кораб с части над водата",
                "оптически кабел",
                "навигационен ориентир с дадена височина над водата и височина на ориентира"
            ],
            "correctAnswer": 3,
            "images": [
                "images/test_clip_image010.gif"
            ]
        },
        {
            "question": "Нанесеното съкращение на българска морска карта „ПП” означава (няма такъв символ):",
            "answers": [
                "постоянно пробляскваща светлина",
                "полупотънал кораб",
                "плаване само с пилот",
                "положението е приблизително"
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Нанесеното съкращение на българска морска карта „ПС” означава (няма такъв символ):",
            "answers": [
                "постоянна светлина",
                "положението е съмнително",
                "препоръчителен створен знак",
                "постоянен створен знак"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Нанесеното съкращение на българска морска карта „Пр” означава:",
            "answers": [
                "пробляскваща светлина",
                "приблизително",
                "плаването е препоръчително",
                "постоянна светлина"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Нанесеното съкращение на българска морска карта \"Зтм.\" означава:",
            "answers": [
                "пробляскваща светлина",
                "затъмняваща светлина",
                "постоянна светлина",
                "затъмняваща светлина през светлата част от денонощието"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Нанесеното съкращение на българска морска карта \"П\" означава:",
            "answers": [
                "постоянна светлина",
                "приблизително",
                "плаването е препоръчително",
                "препоръчително"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Нанесеното съкращение на българска морска карта \"Пр(2)\" означава:",
            "answers": [
                "пробляскваща светлина",
                "сложна групово пробляскваща светлина",
                "групово пробляскваща светлина",
                "постоянна светлина с два проблясъка"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Нанесеното съкращение в акваторията на българска морска карта \"Т\" означава:",
            "answers": [
                "място на потънал кораб",
                "подводни камъни",
                "пясък",
                "тиня"
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Нанесеното съкращение в акваторията на българска морска карта \"П\" означава:",
            "answers": [
                "плитчина",
                "потънал под водата кораб",
                "пясък",
                "подводно препятствие"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Нанесеното съкращение в акваторията на българска морска карта \"Р\"означава:",
            "answers": [
                "местообитание на рапани",
                "раковини",
                "обичайно място за струпване на риба",
                "обичайно място за струпване на раци"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Нанесеното съкращение в акваторията на българска морска карта \"ТР\" означава:",
            "answers": [
                "рядка тиня",
                "подводно препятствие",
                "временно място за струпване на риба",
                "тиня и раковини"
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Нанесеното съкращение \"РФ\" при навигационна светлина на българска морска карта означава:",
            "answers": [
                "пасивен ра-диолокацио-нен отражател на фар",
                "активен радиолкационен отражател на фар",
                "секторен радиофар",
                "радиофар"
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Нанесеното съкращение на българска морска карта означава:",
            "answers": [
                "навигационен знак, пробляскващ 3 пъти за 15 сек. с далечина на видимост 25 мили, оборудван и пода-ващ сигнал с мегафон или наутофон",
                "фар пробляскващ 15 пъти за 3 сек. С далечина на видимост 25 метра",
                "фар, затъмняващ 3 пъти за 15 сек., с далечина на видимост 25 мили и мегафон",
                "фар, светещ постоянно с зелена свет-лина, дале-чина на ви-димост 25 ми-ли и подаващ сигнал за мъгла - буквата \"н\" с мегафон"
            ],
            "correctAnswer": 0,
            "images": [
                "images/test_clip_image012.gif"
            ]
        },
        {
            "question": "Нанесеният знак и съкращения на българска морска карта означава:",
            "answers": [
                "западен буй, пробляскващ 3 пъти за 10 сек. С зелена светлина, оборудван с ревун",
                "източен буй, често пробляскващ 3 пъти за 10 сек. бял оборудван с ревун",
                "източен буй, пробляскващ 3 пъти за 10 сек. С зелена светлина, оборудван с ревун",
                "източен буй, често пробляскващ през за 10 сек. С зелена светлина, оборудван с ревун"
            ],
            "correctAnswer": 1,
            "images": [
                "images/test_clip_image014.gif"
            ]
        },
        {
            "question": "Един кабелт е:",
            "answers": [
                "равен на 100 фута",
                "една десета от морската миля",
                "една дванадесета част от морската миля",
                "една десета от артилерийската миля"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Един сажен е:",
            "answers": [
                "равен на 3 фута",
                "вече не се използва на навигационни карти=равен на два ярда или 6 фута.",
                "равен на един ярд",
                "равен на 6 фута или един ярд"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Един ярд е:",
            "answers": [
                "равен на 3 фута",
                "равен на един сажен",
                "равен на 6 фута",
                "равен на 2 фута"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Възелът е:",
            "answers": [
                "е времето за което корабът изминава една морска миля",
                "единица за скорост при която корабът изминава една миля за час",
                "единица за разстояние",
                "термин при плетене на въже"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Хронометърът работи по:",
            "answers": [
                "гринуичко време",
                "корабно време",
                "поясно време",
                "централно европейско време"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Какви видове знаци съдържа комбинираната система IALA?",
            "answers": [
                "Кардинални, латерални, знаци за изолирана опасност, знаци за безопасни води и специални знаци.",
                "Кардинални, латерални и специални знаци.",
                "Кардинални и латерални.",
                "Кардинални, латерални, знаци за безопасни води и специални."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Какви цветове са запазени за латералните знаци на IALA?",
            "answers": [
                "Черен и червен.",
                "Жълт.",
                "Червен и зелен.",
                "Черен и жълт."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Какви цветове имат светлините на латералните знаци на IALA?",
            "answers": [
                "Червен и зелен.",
                "Жълт.",
                "Черен и жълт.",
                "Черен и червен."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Каква е формата на топовите фигури (ако има такива) на левите латерални знаци на IALA?",
            "answers": [
                "Конична, с върха на горе.",
                "Цилиндрична.",
                "Сферична.",
                "\"X\"-образна."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Каква е формата на топовите фигури (ако има такива) на десните латерални знаци на IALA?",
            "answers": [
                "Конична, с върха на горе",
                "Цилиндрична.",
                "Сферична.",
                "\"X\"-образна."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "В кои райони се прилагат латералните знаци на IALA?",
            "answers": [
                "Райони A, B и C",
                "Район А.",
                "Район В.",
                "Райони А и B."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Плавате в район А, виждате червен цилиндричен буй. Какво означава?",
            "answers": [
                "Района е за отдих и развлечения.",
                "Мини на Запад от мен.",
                "Лява страна на основната посока за движение.",
                "Основния път е на надясно."
            ],
            "correctAnswer": 2,
            "images": [
                "images/MPPSM_72_clip_image078_0000.jpg"
            ]
        },
        {
            "question": "Плавате в район А, виждате червен стълбовиден буй. Какво означава?",
            "answers": [
                "Мини на Запад от мен.",
                "Лява страна на основната посока за движение.",
                "Основния път е на наляво.",
                "Район за военни учения."
            ],
            "correctAnswer": 1,
            "images": [
                "images/MPPSM_72_clip_image080_0000.jpg",
                "images/MPPSM_72_clip_image082_0000.jpg"
            ]
        },
        {
            "question": "Плавате в район А, виждате червена веха Какво означава?",
            "answers": [
                "Мини на Запад от мен.",
                "Район за военни учения.",
                "Основния път е на на дясно.",
                "Лява страна на основната посока за движение."
            ],
            "correctAnswer": 3,
            "images": [
                "images/MPPSM_72_clip_image084_0000.jpg"
            ]
        },
        {
            "question": "Плавате в район А, виждате зелен коничен буй. Какво означава?",
            "answers": [
                "Място, където преминават подводни кабели и тръбопроводи.",
                "Мини на Запад от мен.",
                "Дясна страна на основната посока за движение.",
                "Основния път е на на ляво."
            ],
            "correctAnswer": 2,
            "images": [
                "images/MPPSM_72_clip_image086_0000.jpg"
            ]
        },
        {
            "question": "Плавате в район А, виждате зелен стълбовиден буй. Какво означава?",
            "answers": [
                "Границите на подводни кариери.",
                "Дясна страна на основната посока за движение.",
                "Мини на Север от мен.",
                "Основния път е на дясно."
            ],
            "correctAnswer": 1,
            "images": [
                "images/MPPSM_72_clip_image090_0000.jpg",
                "images/MPPSM_72_clip_image088_0000.jpg"
            ]
        },
        {
            "question": "Плавате в район А, виждате зелена веха. Какво означава?",
            "answers": [
                "Дясна страна на основната посока за движение.",
                "Мини на Север от мен.",
                "Знак, поставен в Системата за разделно двигение.",
                "Основния път е на дясно."
            ],
            "correctAnswer": 0,
            "images": [
                "images/MPPSM_72_clip_image092_0000.jpg"
            ]
        },
        {
            "question": "Плавате в район А, виждате  веха. Какво означава?",
            "answers": [
                "Дясна страна на основната посока за движение.",
                "Основния път е на дясно.",
                "Знак, поставен в Системата за разделно двигение.",
                "Мини на Изток от мен."
            ],
            "correctAnswer": 1,
            "images": [
                "images/MPPSM_72_clip_image094_0000.jpg"
            ]
        },
        {
            "question": "Плавате в район А, виждате коничен буй. Какво означава?",
            "answers": [
                "Основния път е на ляво.",
                "Границите на подводни кариери.",
                "Мини на Север от мен.",
                "Лява страна на основната посока за движение."
            ],
            "correctAnswer": 0,
            "images": [
                "images/MPPSM_72_clip_image096_0000.jpg"
            ]
        },
        {
            "question": "Плавате в район А, виждате стълбовиден буй. Какво означава?",
            "answers": [
                "Знак за означаване на средствата от Системата за събиране на данни за Световния океан.",
                "Основния път е на ляво.",
                "Мини на Север от мен.",
                "Лява страна на основната посока за движение."
            ],
            "correctAnswer": 1,
            "images": [
                "images/MPPSM_72_clip_image098_0000.jpg",
                "images/MPPSM_72_clip_image100_0000.jpg"
            ]
        },
        {
            "question": "Плавате в район А, виждате веха. Какво означава?",
            "answers": [
                "Лява страна на основната посока за движение.",
                "Мини на Север от мен.",
                "Основния път е на ляво.",
                "Място, където преминават подводни кабели."
            ],
            "correctAnswer": 2,
            "images": [
                "images/MPPSM_72_clip_image102_0000.jpg",
                "images/MPPSM_72_clip_image104_0000.jpg"
            ]
        },
        {
            "question": "Плавате в район B, виждате зелен цилиндричен буй. Какво означава?",
            "answers": [
                "Лява страна на основната посока за движение.",
                "Мини на Север от мен.",
                "Основния път е на ляво.",
                "Район за военни учения"
            ],
            "correctAnswer": 0,
            "images": [
                "images/MPPSM_72_clip_image106_0000.jpg"
            ]
        },
        {
            "question": "Плавате в район B, виждате зелена веха. Какво означава?",
            "answers": [
                "Знак, поставен в Системата за разделно движение.",
                "Мини на Запад от мен.",
                "Основния път е на ляво.",
                "Лява страна на основната посока за движение."
            ],
            "correctAnswer": 3,
            "images": [
                "images/MPPSM_72_clip_image108_0000.jpg"
            ]
        },
        {
            "question": "Плавате в район B, виждате червен коничен буй. Какво означава?",
            "answers": [
                "Мини на Север от мен.",
                "Район за военни учения",
                "Дясна страна на основната посока за движение.",
                "Основния път е на дясно."
            ],
            "correctAnswer": 2,
            "images": [
                "images/MPPSM_72_clip_image110_0000.jpg"
            ]
        },
        {
            "question": "Плавате в район B, виждате червен стълбовиден буй. Какво означава?",
            "answers": [
                "Района е за отдих и развлечения.",
                "Дясна страна на основната посока за движение.",
                "Мини на Юг от мен.",
                "Основния път е на ляво."
            ],
            "correctAnswer": 1,
            "images": [
                "images/MPPSM_72_clip_image114_0000.jpg",
                "images/MPPSM_72_clip_image112_0000.jpg"
            ]
        },
        {
            "question": "Плавате в район B, виждате цилиндричен  буй. Какво означава?",
            "answers": [
                "Знак, поставен в Системата за разделно двигение.",
                "Лява страна на основната посока за движение.",
                "Мини на Север от мен.",
                "Основния път е на дясно."
            ],
            "correctAnswer": 3,
            "images": [
                "images/MPPSM_72_clip_image118_0000.jpg",
                "images/MPPSM_72_clip_image116_0000.jpg"
            ]
        },
        {
            "question": "Плавате в район B, виждате стълбовиден  буй. Какво означава?",
            "answers": [
                "Основния път е на дясно",
                "Мини на Запад от мен.",
                "Лява страна на основната посока за движение.",
                "Район за военни учения"
            ],
            "correctAnswer": 0,
            "images": [
                "images/MPPSM_72_clip_image122.jpg",
                "images/MPPSM_72_clip_image120.jpg"
            ]
        },
        {
            "question": "Плавате в район B, виждате веха. Какво означава?",
            "answers": [
                "Лява страна на основната посока за движение.",
                "Основния път е на дясно.",
                "Място, където преминават подводни кабели.",
                "Мини на Север от мен."
            ],
            "correctAnswer": 1,
            "images": [
                "images/MPPSM_72_clip_image124.jpg",
                "images/MPPSM_72_clip_image126.jpg"
            ]
        },
        {
            "question": "Плавате в район B, виждате коничен буй. Какво означава?",
            "answers": [
                "Знак за означаване на средствата от Системата за събиране на данни са Световния океан.",
                "Мини на Изток от мен.",
                "Лява страна на основната посока за движение.",
                "Основния път е на ляво."
            ],
            "correctAnswer": 3,
            "images": [
                "images/MPPSM_72_clip_image128.jpg"
            ]
        },
        {
            "question": "Плавате в район B, виждате стълбовиден буй. Какво означава?",
            "answers": [
                "Границите на подводни кариери.",
                "Лява страна на основната посока за движение.",
                "Основния път е\nна ляво.",
                "Мини на Изток от мен."
            ],
            "correctAnswer": 2,
            "images": [
                "images/MPPSM_72_clip_image130.jpg",
                "images/MPPSM_72_clip_image132.jpg"
            ]
        },
        {
            "question": "Плавате в район B, виждате стълбовиден буй. Какво означава?",
            "answers": [
                "Мини на изток от мен",
                "Дясна страна на основната посока за движение.",
                "Основния път е на ляво.",
                "Района е за отдих и развлечения."
            ],
            "correctAnswer": 1,
            "images": [
                "images/MPPSM_72_clip_image002_0001.jpg"
            ]
        },
        {
            "question": "Какво показват на корабоводителя кардиналните знаци?",
            "answers": [
                "Къде се намират котвените стоянки.",
                "Къде може да намери безопасни за плаване води.",
                "В коя посока да следва основния път.",
                "Как да пресече зона за разделно движение."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Каква е формата и броя на топовите фигури на кардиналните знаци?",
            "answers": [
                "Един, с конична форма.",
                "Един, с цилиндрична форма.",
                "Двойки сфери",
                "Двойки конуси."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Какъв цвят имат  топовите фигури на кардиналните знаци?",
            "answers": [
                "Черен и червен.",
                "Винаги черен.",
                "Винаги жълт.",
                "Зелен и червен."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Виждате следните топови фигури. На какъв знак се поставят?",
            "answers": [
                "Знак за изолирана опастност.",
                "Латерален.",
                "Северен кардинален.",
                "Знак за безопасни води."
            ],
            "correctAnswer": 2,
            "images": [
                "images/MPPSM_72_clip_image004_0001.jpg"
            ]
        },
        {
            "question": "Виждате следните топови фигури. На какъв знак се поставят?",
            "answers": [
                "Знак за изолирана опастност.",
                "Знак за безопасни води.",
                "Северен латерален.",
                "Източен кардинален."
            ],
            "correctAnswer": 3,
            "images": [
                "images/MPPSM_72_clip_image006_0000.gif"
            ]
        },
        {
            "question": "Виждате следните топови фигури. На какъв знак се поставят?",
            "answers": [
                "Латерален, \"основния път е на дясно\"",
                "Знак за изолирана опастност.",
                "Знак за безопасни води.",
                "Южен кардинален."
            ],
            "correctAnswer": 3,
            "images": [
                "images/MPPSM_72_clip_image008_0001.jpg"
            ]
        },
        {
            "question": "Виждате следните топови фигури. На какъв знак се поставят?",
            "answers": [
                "Латерален, \"основния път е на ляво\"",
                "Западен кардинален.",
                "Знак за изолирана опастност",
                "Знак за безопасни води."
            ],
            "correctAnswer": 1,
            "images": [
                "images/MPPSM_72_clip_image010_0001.jpg"
            ]
        },
        {
            "question": "Какви цветове се използват за кардиналните знаци?",
            "answers": [
                "Черно и жълто.",
                "Черно и червено.",
                "Бяло и червено.",
                "Зелено и червено."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Какъв цвят имат светлините на кардиналните знаци\n(ако са осветени)?",
            "answers": [
                "Жълт.",
                "Зелен.",
                "Бял.",
                "Червен."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Виждате следния знак.\n Какво означава?",
            "answers": [
                "Специален.\n\"Тук преминават подводни кабели\"",
                "Безопасни води.\n\"Тук водите са плавателни.\"",
                "Латерален.\n\"Основния път е  на дясно.\"",
                "Северен кардинален.\n\"Мини на Север от мен.\""
            ],
            "correctAnswer": 3,
            "images": [
                "images/MPPSM_72_clip_image012_0001.jpg"
            ]
        },
        {
            "question": "Виждате следния знак. Какво означава?",
            "answers": [
                "Специален.\n\"Тук преминават подводни тръбопроводи.\"",
                "Северен кардинален.\n\"Мини на Север от мен.\".",
                "Безопасни води.\n\"Тук водите са плавателни.\"",
                "Латерален.\n\"Основния път е на ляво.\""
            ],
            "correctAnswer": 1,
            "images": [
                "images/MPPSM_72_clip_image014_0001.jpg"
            ]
        },
        {
            "question": "Виждате следния знак. Какво означава?",
            "answers": [
                "Източен кардинален.\n\"Мини на Изток от мен.\".",
                "Специален.\n\"Това са граници на подводни кариери.\"",
                "Безопасни води.\n\"Тук водите са плавателни.\"",
                "Латерален.\n\"Основния път е  на ляво.\""
            ],
            "correctAnswer": 0,
            "images": [
                "images/MPPSM_72_clip_image016_0001.jpg"
            ]
        },
        {
            "question": "Виждате следния знак. Какво означава?",
            "answers": [
                "Специален.\n\"Район за отдих и развлечения\"",
                "Южен кардинален.\n\"Мини на Юг от мен.\".",
                "Латерален.\n\"Основния път е на дясно\"",
                "Безопасни води.\n\"Тук водите са плавателни.\""
            ],
            "correctAnswer": 1,
            "images": [
                "images/MPPSM_72_clip_image018_0001.jpg"
            ]
        },
        {
            "question": "Виждате следния знак. Какво означава?",
            "answers": [
                "Безопасни води.\n\"Тук водите са плавателни.\"",
                "Специален.\n\"Това е район за военни учения.\"",
                "Латерален.\n\"Основния път е  на ляво\"",
                "Източен кардинален.\n\"Мини на Изток от мен.\""
            ],
            "correctAnswer": 3,
            "images": [
                "images/MPPSM_72_clip_image020_0001.jpg"
            ]
        },
        {
            "question": "Виждате следния знак. Какво означава?",
            "answers": [
                "Безопасни води.\n\"Тук водите са плавателни.\"",
                "Южен кардинален.\n\"Мини на Юг от мен.\"",
                "Специален.\n\"Това е район за военни учения.\"",
                "Латерален.\n\"Основния път е  на дясно\""
            ],
            "correctAnswer": 1,
            "images": [
                "images/MPPSM_72_clip_image022_0002.jpg"
            ]
        },
        {
            "question": "Виждате следния знак. Какво означава?",
            "answers": [
                "Латерален.\n\"Основния път е  на ляво\"",
                "Безопасни води.\n\"Тук водите са плавателни.\"",
                "Западен кардинален.\n\"Мини на Запад от мен\".",
                "Специален.\n\"Район за отдих и развлечения\""
            ],
            "correctAnswer": 2,
            "images": [
                "images/MPPSM_72_clip_image024_0001.jpg"
            ]
        },
        {
            "question": "Виждате следния знак. Какво означава?",
            "answers": [
                "Безопасни води.\n\"Тук водите са плавателни.\"",
                "Специален.  \"Това е район за военни учения.\"",
                "Латерален.   \"Основния път е  на дясно\"",
                "Западен кардинален. \"Мини на Запад от мен.\"."
            ],
            "correctAnswer": 3,
            "images": [
                "images/MPPSM_72_clip_image026_0001.jpg"
            ]
        },
        {
            "question": "Виждате следните знаци. Какво означават?",
            "answers": [
                "Северен кардинален. \"Мини на Север от мен.\".",
                "Латерален.   \"Основния път е  на дясно.\"",
                "Латерален.   \"Основния път е  на ляво.\"",
                "Безопасни води.\n\"Тук водите са плавателни.\""
            ],
            "correctAnswer": 0,
            "images": [
                "images/MPPSM_72_clip_image030_0002.jpg",
                "images/MPPSM_72_clip_image028_0000.jpg"
            ]
        },
        {
            "question": "Виждате следните знаци. Какво означават?",
            "answers": [
                "Безопасни води.\n\"Тук водите са плавателни.\"",
                "Латерален.   \"Основния път е  на дясно.\"",
                "Латерален.   \"Основния път е  на ляво.\"",
                "Северен кардинален. \"Мини на Север от мен.\"."
            ],
            "correctAnswer": 3,
            "images": [
                "images/MPPSM_72_clip_image034_0001.jpg",
                "images/MPPSM_72_clip_image032_0001.jpg"
            ]
        },
        {
            "question": "Виждате следните знаци. Какво означават?",
            "answers": [
                "Специален.   \"Това са граници на подводни кариери.\"",
                "Източен кардинален. \"Мини на Изток от мен.\"",
                "Латерален.   \"Основния път е  на ляво.\"",
                "Северен кардинален. \"Мини на Север от мен.\""
            ],
            "correctAnswer": 1,
            "images": [
                "images/MPPSM_72_clip_image038_0001.jpg",
                "images/MPPSM_72_clip_image036_0001.jpg"
            ]
        },
        {
            "question": "Виждате следните знаци. Какво означават?",
            "answers": [
                "Специален.       \"Тук преминават подводни тръбопроводи.\"",
                "Латерален.   \"Основния път е  на ляво.\"",
                "Южен кардинален. \"Мини на Юг от мен.\".",
                "Северен кардинален. \"Мини на Север от мен.\""
            ],
            "correctAnswer": 2,
            "images": [
                "images/MPPSM_72_clip_image040_0001.jpg",
                "images/MPPSM_72_clip_image042_0001.jpg"
            ]
        },
        {
            "question": "Виждате следните знаци. Какво означават?",
            "answers": [
                "Западен кардинален. \"Мини на Запад от мен.\"",
                "Източен кардинален. \"Мини на Запад от мен.\"",
                "Латерален.   \"Основния път е  на ляво.\"",
                "Специален.       \"Район за отдих и развлечения.\""
            ],
            "correctAnswer": 0,
            "images": [
                "images/MPPSM_72_clip_image046_0001.jpg",
                "images/MPPSM_72_clip_image044_0001.jpg"
            ]
        },
        {
            "question": "Виждате следните знаци. Какво означават?",
            "answers": [
                "Безопасни води.\n\"Тук водите са плавателни.\"",
                "Латерален.   \"Основния път е  на дясно.\"",
                "Специален.  \"Това е район за военни учения.\"",
                "Западен кардинален. \"Мини на Запад от мен.\""
            ],
            "correctAnswer": 3,
            "images": [
                "images/MPPSM_72_clip_image048_0001.jpg",
                "images/MPPSM_72_clip_image050_0001.jpg"
            ]
        },
        {
            "question": "Къде се поставят знаците за отделни опасности?",
            "answers": [
                "На опасни места, които са заобиколени с безопасни плавателни води.",
                "На места, където каналите се разделят.",
                "На места, където каналите се съединяват.",
                "На места, означаващи райони за военни учения."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Какви топови фигури имат знаците\nза отделни опасности?",
            "answers": [
                "Два червени конуса един над друг.",
                "Два черни конуса един над друг.",
                "Две черни сфери една над друга.",
                "Две червени сфери една над друга."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Виждате следните топови фигури.\nНа какъв знак се поставят?",
            "answers": [
                "Знак за безопасни води.",
                "Знак за отделни опасности.",
                "Латерален знак.",
                "Кардинален знак."
            ],
            "correctAnswer": 1,
            "images": [
                "images/MPPSM_72_clip_image052_0001.jpg"
            ]
        },
        {
            "question": "Какъв цвят имат знаците за отделни опасности?",
            "answers": [
                "Жълт.",
                "Червен.",
                "Червени и бели вертикални ленти.",
                "Черен с една или повече червени хоризонтални ленти."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Какъв цвят и характеристики има\nсветлината  на знаците за отделни опасности\n(ако са снабдени с такава)?",
            "answers": [
                "Бяла, групово пробляскваща с два проблясъка.",
                "Бяла, затъмняваща.",
                "Жълта, групово  затъмнявща.",
                "Червена или  зелена групово пробляскваща."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Виждате следния знак. Какво означава?",
            "answers": [
                "Знак за безопасни води.",
                "Кардинален знак.",
                "Знак за отделни опасности.",
                "Латерален знак."
            ],
            "correctAnswer": 2,
            "images": [
                "images/MPPSM_72_clip_image054_0001.jpg"
            ]
        },
        {
            "question": "Виждате следния знак. Какво означава?",
            "answers": [
                "Латерален знак.",
                "Кардинален знак.",
                "Знак за безопасни води.",
                "Знак за отделни опасности."
            ],
            "correctAnswer": 3,
            "images": [
                "images/MPPSM_72_clip_image056_0001.jpg"
            ]
        },
        {
            "question": "Виждате следните знаци. Какво означават?",
            "answers": [
                "Знак за отделни опасности.",
                "Знак за безопасни води.",
                "Латерален знак.",
                "Кардинален знак."
            ],
            "correctAnswer": 0,
            "images": [
                "images/MPPSM_72_clip_image059_0000.jpg",
                "images/MPPSM_72_clip_image057_0000.jpg"
            ]
        },
        {
            "question": "Виждате следните знаци. Какво означават?",
            "answers": [
                "Знак за безопасни води.",
                "Знак за отделни опасности.",
                "Латерален знак.",
                "Кардинален знак."
            ],
            "correctAnswer": 1,
            "images": [
                "images/MPPSM_72_clip_image063_0000.jpg",
                "images/MPPSM_72_clip_image061_0000.jpg"
            ]
        },
        {
            "question": "За какво се използват знаците за безопасни води.",
            "answers": [
                "За да покаже, че обозначения район е за военни учения.",
                "За да покаже, че основния канал се разделя.",
                "За да се обозначи отделна опасност.",
                "За да покаже, че всички води около знака са плавателни."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Какви топови фигури имат знаците\nза безопасни води?",
            "answers": [
                "Един жълт, кръстовиден.",
                "Две черни, сферични.",
                "Една червена, сферична.",
                "Две червени, сферични."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Как са оцветени знаците за безопасни води?",
            "answers": [
                "Бели и червени вертикални ленти.",
                "Жълти, с червени хоризонтални ленти.",
                "Черни, с червени хоризонтални ленти.",
                "Черни, с жълти хоризонтални ленти."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Виждате следния сферичен знак. Какво означава?",
            "answers": [
                "Знак за отделни опасности.",
                "Знак за безопасни води.",
                "Латерален знак.",
                "Кардинален знак."
            ],
            "correctAnswer": 1,
            "images": [
                "images/MPPSM_72_clip_image065.jpg"
            ]
        },
        {
            "question": "Виждате следния стълбовиден знак. Какво означава?",
            "answers": [
                "Кардинален знак.",
                "Латерален знак.",
                "Знак за безопасни води.",
                "Знак за отделни опасности."
            ],
            "correctAnswer": 2,
            "images": [
                "images/MPPSM_72_clip_image067.jpg"
            ]
        },
        {
            "question": "Виждате следния стълбовиден знак. Какво означава?",
            "answers": [
                "Знак за отделни опасности.",
                "Кардинален знак.",
                "Латерален знак.",
                "Знак за безопасни води."
            ],
            "correctAnswer": 3,
            "images": [
                "images/MPPSM_72_clip_image069.jpg",
                "images/MPPSM_72_clip_image067_0000.jpg"
            ]
        },
        {
            "question": "Виждате следната веха. Какво означава?",
            "answers": [
                "Знак за безопасни води.",
                "Знак за отделни опасности.",
                "Латерален знак.",
                "Кардинален знак."
            ],
            "correctAnswer": 0,
            "images": [
                "images/MPPSM_72_clip_image073.jpg",
                "images/MPPSM_72_clip_image071.jpg"
            ]
        },
        {
            "question": "За какво се използват специалните знаци?",
            "answers": [
                "Да укажат на мореплавателя особености или обекти, посочени в навигационните пособия за плаване.",
                "За дублиране на знаци за нови опасности.",
                "Да укажат, че водите около тях са плавателни.",
                "Да означат началните точки на фарватерите."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Какви топови фигури имат специалните знаци?",
            "answers": [
                "Два черни конуса един над друг.",
                "Една жълта кръстовидна фигура.",
                "Две черни сфери една над друга.",
                "Една червена цилиндрична фигура."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Какъв цвят имат специалните знаци?",
            "answers": [
                "Черен, с червени хоризонтални ленти.",
                "Червен.",
                "Жълт",
                "Зелен с черни вертикални ленти."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Какъв цвят имат светлините\nна специалните знаци (когато са осветени)?",
            "answers": [
                "Бял.",
                "Червен.",
                "Зелен.",
                "Жълт."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Виждате следната топова фигура. На какъв знак се поставя?",
            "answers": [
                "За изолирана опастност.",
                "За безопасни води.",
                "Кардинален.",
                "Специален."
            ],
            "correctAnswer": 3,
            "images": [
                "images/MPPSM_72_clip_image075.jpg"
            ]
        },
        {
            "question": "Виждате следния стълбовиден знак. Какво означава?",
            "answers": [
                "Знак за безопасни води.",
                "Специален знак.",
                "Знак за отделни опасности.",
                "Кардинален знак."
            ],
            "correctAnswer": 1,
            "images": [
                "images/MPPSM_72_clip_image079.jpg",
                "images/MPPSM_72_clip_image077.jpg"
            ]
        },
        {
            "question": "Виждате следния цилиндричен знак. Какво означава?",
            "answers": [
                "Специален знак.",
                "Знак за безопасни води.",
                "Знак за отделни опасности.",
                "Кардинален знак."
            ],
            "correctAnswer": 0,
            "images": [
                "images/MPPSM_72_clip_image083.jpg",
                "images/MPPSM_72_clip_image081.jpg"
            ]
        },
        {
            "question": "Виждате следната веха. Какво означава?",
            "answers": [
                "Знак за безопасни води.",
                "Знак за отделни опасности.",
                "Кардинален знак.",
                "Специален знак."
            ],
            "correctAnswer": 3,
            "images": [
                "images/MPPSM_72_clip_image087.jpg",
                "images/MPPSM_72_clip_image085.jpg"
            ]
        },
        {
            "question": "Виждате следния цилиндричен знак. Какво означава?",
            "answers": [
                "Кардинален знак.",
                "Знак за безопасни води.",
                "Специален знак",
                "Знак за отделни опасности."
            ],
            "correctAnswer": 2,
            "images": [
                "images/MPPSM_72_clip_image091.jpg",
                "images/MPPSM_72_clip_image089.jpg"
            ]
        },
        {
            "question": "Виждате следния сферичен знак. Какво означава?",
            "answers": [
                "Специален знак",
                "Знак за отделни опасности.",
                "Знак за безопасни води.",
                "Кардинален знак."
            ],
            "correctAnswer": 0,
            "images": [
                "images/MPPSM_72_clip_image095.jpg",
                "images/MPPSM_72_clip_image093.jpg"
            ]
        },
        {
            "question": "Виждате следния коничен знак. Какво означава?",
            "answers": [
                "Кардинален знак.",
                "Специален знак.",
                "Знак за безопасни води.",
                "Знак за отделни опасности."
            ],
            "correctAnswer": 1,
            "images": [
                "images/MPPSM_72_clip_image099.jpg",
                "images/MPPSM_72_clip_image097.jpg"
            ]
        },
        {
            "question": "Виждате буй с вертикални сини и жълти полоси.\nКакво означава?",
            "answers": [
                "Буй за нова опасност.\nТова е нов знак.\nИма го в реална действителност",
                "Специален знак.",
                "Знак за безопасни води.",
                "Знак за отделни опасности."
            ],
            "correctAnswer": 0,
            "images": [
                "images/MPPSM_72_clip_image101.gif"
            ]
        },
        {
            "question": "Виждате веха с вертикални сини и жълти полоси.\nКакво означава?",
            "answers": [
                "Веха обозначаваша нова опасност.\nТова е нов знак.\nИма го в реална действителност",
                "Специален знак.",
                "Знак за безопасни води.",
                "Знак за отделни опасности."
            ],
            "correctAnswer": 0,
            "images": [
                "images/MPPSM_72_clip_image101_0000.gif"
            ]
        }
    ],
    "morska-praktika": [
        {
            "question": "Термозащитните облекла трябва да функционират правилно /нормално/ при температури:",
            "answers": [
                "От -10ºС до 0ºС.",
                "От -10ºС до +10ºС.",
                "От -30ºС до +20ºС.",
                "От -20ºС до +30ºС."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Посочете кои от изброените явления попадат в определението \"Местни признаци за определяне на времето\":",
            "answers": [
                "Метеорологични, оптически и други явления, които се наблюдават и измерват със специална апаратура и позволяващи да се съди за развитието на времето",
                "Метеорологични , оптичес-ки и други явления, които се наблюдават без специална апаратура и позволяващи да се съди за развитието на времето",
                "Метеорологична прогноза, излъчвана по радиото или телевизията",
                "Метеорологични спътникови снимки"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Корабният магнитен компас служи за:",
            "answers": [
                "Определяне на проплавано разстояние.",
                "Определяне на дълбочината.",
                "Определяне курса на кораба и снемане на пеленги.",
                "Определяне скоростта на кораба."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Основен навигационен прибор на кораба /задължителен за всички кораби/ е:",
            "answers": [
                "Секстанта.",
                "Радиолокационната станция.",
                "Лот и ехолот.",
                "Магнитен компас."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Поддържащата течност /компасната течност/ на картушката при корабния магнитен компас е:",
            "answers": [
                "Дестилирана вода.",
                "Воден разтвор на етилов спирт.",
                "Машинно масло.",
                "Дизелово гориво."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Съобщение за закрити или опасни райони за плаване, или опасни плаващи предмети по Българското черноморско крайбрежие се предават от:",
            "answers": [
                "Чрез Пилотска станция на 14 канал.",
                "Чрез Навигационни известия до мореплавателите /НАВИМ/ на 26-ти канал.",
                "Чрез Варна-контрол на 16 канал.",
                "Чрез телевизията."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Бюлетинът за времето и морето на УКВ се излъчва на:",
            "answers": [
                "Канал 26.",
                "Канал 16.",
                "Канал 70.",
                "Канал 9."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Бюлетинът за времето и морето на УКВ се излъчва в часовете:",
            "answers": [
                "При изгрева и залеза на Слънцето./td>",
                "В 07.33, 13.33 и 19.33часа-местно /бълг/ време - LT.",
                "В 07.33, 13.33 и 19.33 часа - стандартно време - UTC.",
                "В 06.00 и 12.00 часа местно време."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Ахтерщевен наричаме:",
            "answers": [
                "Кърмовата права или извита греда като продължение на кила, очертаваща кърмата",
                "В 07.33, 13.33 и 19.33часа-местно /бълг/ време - LT.",
                "Напречна дънна греда на корпуса",
                "Напречна греда на главна палуба"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Фалшборд е:",
            "answers": [
                "Предпазно ограждение на главна палуба като продължение на обшивката на корпуса.",
                "Двойна преграда на дъното.",
                "Издадена площадка извън линията на корпуса в района на кърмата.",
                "Издадена площадка извън линията на корпуса в района на носа."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Главна палуба наричаме:",
            "answers": [
                "Хоринзонтално разположена конструкция, свързана с бордовете и е от носа до кърмата.",
                "Дървена настилка в хамбарите за изолиране на товара от влага.",
                "Палубата на главния мостик на океанските кораби.",
                "Пояс на външна обшивка на кораба в района на скула."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Леери наричаме:",
            "answers": [
                "Стълби за слизане и качване от/на кораба.",
                "Капаци за затваряне на товарни хамбари.",
                "Парапетни ограждения по палубата и надстройките на кораба.",
                "Хвъргалото на спасителната лодка."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Прозорците от надстройката на кораба се наричат:",
            "answers": [
                "Гърловини, отвори.",
                "Вентилационни люкове.",
                "Илюминатори, филистрини.",
                "Лули,отдушници."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Вратите и люковете на главна палуба трябва да са:",
            "answers": [
                "Водонепроницаеми.",
                "Заключващи се.",
                "Остъклени.",
                "Взривоустойчиви."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Бак наричаме:",
            "answers": [
                "Специалист по морско дело, ръководещ работата на моряците на палубата.",
                "Бордова врата в корпуса за приемане на товари.",
                "Надстройката над главна палуба на носа на кораба.",
                "Надстройката над главна палуба на кърмата на кораба."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Ют наричаме:",
            "answers": [
                "Надстройката над главна палуба на носа на кораба.",
                "Надстройката над главна палуба на кърмата на кораба.",
                "Плоска конструкция, която оформя сразването на кърмата на кораба.",
                "Палубата, на която се нами-рат антените на радиосвър-зочните средства."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Корпусът на кораба по дължина е разделен на водонепроницаеми отсеци чрез:",
            "answers": [
                "Надлъжни прегради от дъното до главна палуба.",
                "Напречни прегради от дъното до главна палуба.",
                "Водонепроницаеми врати и люкове",
                "Водонепроницаеми лацпорти"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Качването и слизането на/от кораба се извършва по:",
            "answers": [
                "Сходни и трапове.",
                "През фалшборда.",
                "През батапортата.",
                "Със спасителните лодки."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "При увеличаване теглото на товара на борда на кораба:",
            "answers": [
                "Увеличава се и подемната сила на водата.",
                "Намалява се подемната сила на водата.",
                "Няма промяна в големината на подемната сила на водата.",
                "Корабът губи устойчивост и се преобръща."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Метацентричната височина на кораба е свързана със:",
            "answers": [
                "Запаса на плавателност.",
                "Устойчивостта му.",
                "Здравината на корпуса.",
                "Вълнението на морето."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "При поставяне на товар на главната палуба центърът на тежестта на кораба се премества:",
            "answers": [
                "Надолу по диаметралната /вертикалната/ равнина на кораба.",
                "Нагоре по диаметралната /вертикалната/ равнина на кораба.",
                "Наляво от диаметралната равнина.",
                "Надясно от диаметралната равнина."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Центърът на тежестта на кораба ще се премести надолу по вертикалната равнина ако:",
            "answers": [
                "Поставим товар на бака на кораба.",
                "Поставим товар на юта на кораба.",
                "Поставим товар на главна палуба.",
                "Поставим товар ниско в корпуса, до кила."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Метацентричната височина се увеличава когато:",
            "answers": [
                "На главна палуба се разположат тежки товари.",
                "Тежките товари се разполагат ниско долу в корпуса",
                "Хоризонтално се преместват товарите на кораба.",
                "Всички изброени."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "За подобряване устойчивостта при превоз на хора с лодки и катери е необходимо:",
            "answers": [
                "Хората да се разполагат симетрично по двата борда и да няма прави.",
                "Хората да се разполагат възможно най-близо до кърмата.",
                "Хората да се разполагат възможно най-близо до носа.",
                "Няма значение от разположението, а само от броя лица на борда."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Под пътниковместимост на кораба се разбира:",
            "answers": [
                "Способността на кораба да приеме и настани в кабини и помещения лица, за които са осигурени седящи места.",
                "Брой пътници, които се допускат за превоз от кораба, съгласно издадените документите.",
                "Максимален брой лица на борда, включително и екипажа.",
                "Способността да се приемат не по-малко от 50 души."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "За пътнически кораб се счита всеки кораб, който може да превозва:",
            "answers": [
                "Повече от 5 пътници.",
                "Повече от 12 пътници.",
                "Повече от 50 пътници.",
                "Повече от 20 пътници."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Газенето на кораба се измерва от:",
            "answers": [
                "От кила до водолинията.",
                "От кила до главната палуба.",
                "От главната палуба до товарната водолиния.",
                "От фалшборда до товарната водолиния."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Плавателност е:",
            "answers": [
                "Способността на кораба да запазва своята устойчивост и мореходност.",
                "Способността на кораба да приема и изхвърля баласт.",
                "Способността на кораба да плава само при определени условия.",
                "Способността на кораба да се подчинява на руля."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "При приемане на товар на борда на кораба:",
            "answers": [
                "Газенето се увеличава.",
                "Газенето се намалява.",
                "Увеличава се товаровместимостта на кораба.",
                "Намалява се товаровместимостта на кораба."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Способността на кораба да се подчинява на действието на руля наричаме:",
            "answers": [
                "Циркулация на кораба.",
                "Повратливост на кораба.",
                "Управляемост на кораба.",
                "Рискливост на кораба."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Маневрени елементи на кораба са:",
            "answers": [
                "Скорост, инерция, спирачен път, циркулация.",
                "Товароподемност,товаровместимост, брутотонаж.",
                "Устойчивост, плавателност, водоизместване.",
                "Всички изброени."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Инерция на кораба наричаме:",
            "answers": [
                "Способността на кораба да продължава праволинейното си движение след прекратяване работата на главния двигател.",
                "Посоката и силата на движение на кораба спрямо морското дъно под въздействието на вятъра.",
                "Силата,която действа в центъра на тежестта на кораба.",
                "Способността на кораба да се връща в първоначално равновесно положение."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Швартовите въжета се задържат върху кнехта чрез направа на:",
            "answers": [
                "Най-малко на 3-4 кръгови намотки.",
                "Шкотов възел.",
                "Оптимален брой волти /осморки/.",
                "Всички изброени са допустими."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Балоните от плетени въжета, предназначени за предпазване на корпуса от деформациии се наричат:",
            "answers": [
                "Буртици.",
                "Виюшки.",
                "Кранци.",
                "Фалшборд."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Хвъргалото като елемент на швартовото устройство има:",
            "answers": [
                "В единия си край торбичка с пясък или дървена тежест.",
                "Задържан мушкел или полумушкел.",
                "Заплетена гаша или мат.",
                "В единия си край има оловна или стоманена тежест."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Към елементите на рулевото устройство спадат:",
            "answers": [
                "Рул,балер,рулеви привод,рулева машина.",
                "Румпел,лопус, проволки,такелажна верига.",
                "Щормтрапове, леери,лебедки.",
                "Всички изброени."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Индивидуалните спасителни средства са боядисани:",
            "answers": [
                "Бяло.",
                "Синьо.",
                "Оранжево.",
                "Жълто."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Конструкцията на спасителните ризи трябва да осигурява:",
            "answers": [
                "Хоринзонтално положение на тялото във водата за плуване.",
                "Покриване на цялото тяло без лицето.",
                "Поддържане на тялото във водата с лицето нагоре.",
                "Затопляне на тялото."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Спасителните ризи трябва да са снабдени със:",
            "answers": [
                "Пиротехнически и сигнални средства.",
                "Свирка, лампичка и светлоотражатели.",
                "Кутия с хранителни припаси и инструкция за оцеляване.",
                "Въже за издърпване при спасяване."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Върху спасителната риза трябва да има надписи с:",
            "answers": [
                "Името на кораба и пристанище на регистрация.",
                "С мерките за оцеляване на море",
                "Подемната сила и регистрационния номер",
                "Тегло и дата на освидетелстване"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Спасителните ризи на борда на кораба се съхраняват:",
            "answers": [
                "В спасителните лодки.",
                "На лесно достъпни места /видни/, надписани или маркирани.",
                "В сухи и проветриви помещения, снабдени с алармена инсталация.",
                "На всички места, където има опасност."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Спасителните кръгове са разположени на борда на кораба:",
            "answers": [
                "На откритите палуби към бордовете, по леерите и надстройката, на видни и достъпни места.",
                "В канижелите на кораба, в близост до входните врати, на видни и достъпни места.",
                "На всички места където се носи вахта или дежурство.",
                "На всички места, където има опасност."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Спасителните кръгове трябва да са надписани с:",
            "answers": [
                "Името на кораба и пристанище на регистрация.",
                "С мерките за оцеляване на море.",
                "Подемната сила и регистрационния номер.",
                "Тегло и дата на освидетелстване."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Спасителния кръг освен околовръстно леерно въже /спасителен леер/ и светлоотражателни ленти трябва да се окомплектова и с:",
            "answers": [
                "Свирка,батерия с крушка и електрическо фенерче.",
                "Въже с дължина 30 метра и самозадействащ се плаващ буй или плаваща димка.",
                "Инструкция за мерките за оцеляване и контейнер хранителни припаси.",
                "Всичко изброено."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Пасивният радиолокационен отражател служи за:",
            "answers": [
                "Намаляване на смущенията върху радарната картина.",
                "Увеличаване отразяващата повърхност на кораба.",
                "Пиротехническо средтво за сигнализация.",
                "Всичко изброено."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Кораби, намиращи се на море, оборудвани с УКВ радиостанции са длъжни постоянно да слушат на:",
            "answers": [
                "Канал 26.",
                "Канал 16.",
                "Канал 77.",
                "Канал 9."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Думата \"MAYDAY\" означава:",
            "answers": [
                "Сигнал за бедствие.",
                "Сигнал за поздрав.",
                "Сигнал за щормово време.",
                "Майски ден"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Рангоут наричаме:",
            "answers": [
                "Вертикални и наклонени греди за вдигане и носене на ветрилата.",
                "Посока на вятъра, идваща по носа на ветроход.",
                "Въжета, които служат за управление на ветрилата.",
                "Посока на вятъра, идваща по кърмата на ветроход."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Поредността на мачтите от носа към кърмата на ветроход е:",
            "answers": [
                "Грот, фок, бизан.",
                "Фок, бизан, грот",
                "Фок, грот, бизан",
                "Грот, кливер, бизан"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Хоризонталната рангоутова греда, закрепена към мачтата и служеща за закрепване на ветрила или вдигане на сигнали е:",
            "answers": [
                "Рея",
                "Гик",
                "Стенга",
                "Бушприт"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Гик наричаме:",
            "answers": [
                "Хоризонталната рангоутова греда, закрепена в единия си край към мачтата за прикрепване на долната шкаторина на ветрилото.",
                "Наклонена рангоутова греда закрепена в единия си край към мачтата за вдигане на сигнали и флагове.",
                "Вертикална рангоутова греда,която е продължение на мачтата.",
                "Вертикални и наклонени греди за вдигане и носене на ветрилата."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Хоризонтална или леко наклонена рангоутова греда, закрепена към носа на кораба и излизаща пред форщевена е:",
            "answers": [
                "Стенга.",
                "Рея.",
                "Бушприт.",
                "Гик."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Рифоване е:",
            "answers": [
                "Намаляване площта на ветрилото според силата на вятъра.",
                "Отстраняване на деформации по корпуса на кораба.",
                "Засядане на кораба на плитчина.",
                "Почистване корпуса на кораба."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "При маневриране за заставане на котва, котвата се отдава в момента, когато корабът:",
            "answers": [
                "Няма никакво движение относно водата.",
                "Има движение напред.",
                "Има леко движение назад.",
                "Няма значение"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "При заставане на котва и наличие на вятър се отдава:",
            "answers": [
                "Котва от надветрения борд.",
                "Котва от подветрения борд.",
                "Аварийна котва.",
                "Всички котви на борда."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "При заставане на котва при голяма дълбочина отдаването на котва е:",
            "answers": [
                "С приспускане на веригата на брашпил до 2/3 от дълбочината на мястото.",
                "С предварително приспускане на веригата до водолинията.",
                "Непосредствено с лентовия спирач на брашпила.",
                "Всички изброени."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Шпигатите на кораба са предназначени основно за:",
            "answers": [
                "Олекотяване на конструкцията на кораба.",
                "Събиране на отпадъци.",
                "Изтичане зад борда на водата от палубата.",
                "За закрепване на спасителните кръгове."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Какво представлява Босфора?",
            "answers": [
                "Пролив, който свързва Азовско и Черно море.",
                "Пролив, който свързва Мраморно и Черно море.",
                "Пролив, който свързва Черно и Егейско море.",
                "Пролив, който свързва Егейско и Мраморно море."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Когато оказвате помощ на човек с трета степен на изгаряне Вие трябва:",
            "answers": [
                "Да покриете обгорелите места с дебели, стерилни марли.",
                "Да изправите пострадалия и да го накарате да ходи за по-добряване на кръвообраще-нието.",
                "Да промиете обгорените места обилно със студена вода и да го транспортирате.",
                "Пострадалия само се транспортира за оказване на лекарска помощ."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Напречната метацентрична височина характеризира:",
            "answers": [
                "Запаса на плавателност.",
                "Непотопимостта на кораба.",
                "Устойчивостта на кораба.",
                "Всичко изброено."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Спасителните средства трябва да са готови за незабавна употреба:",
            "answers": [
                "По време на престоя на кораба в пристанището.",
                "След слизане на пилота.",
                "Преди напускане на пристанището и през целия преход.",
                "Винаги."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "КРЕН наричаме:",
            "answers": [
                "наклоняване на кораба към носа или кърмата (по диаметралната равнина)",
                "способ за заставане на кораба срещу вятъра и вълната",
                "наклоняване на кораба към левия или десния борд (напречно)",
                "максимално допустимия ъгъл, до който може да се накрени кораба без да се преобърне"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "ДИФЕРЕНТ наричаме:",
            "answers": [
                "наклоняване на кораба към носа или към кърмата (по надлъжната равнина)",
                "движение на кораба спрямо дъното в резултат на вятъра или вълнението",
                "наклоняване на кораба към левия или десния борд (напречно)",
                "разстоянието в сантиметри между равнината на кила на кораба и равнината на максималното газене"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Преди плаване в щормово време е задължително:",
            "answers": [
                "извършване на проверка и подготовка на кораба",
                "изпразване на всички баластни танкове",
                "да се осигури кораба да бъде на равен кил Тн =Тк",
                "раздават се лекарства против морска болест"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "При управление на кораба при щормови условия е необходимо:",
            "answers": [
                "подаване на звукови и светлинни сигнали",
                "приспускане на котвата на 2/3 от дълбочината на района",
                "избор на подходящ курс и скорост на кораба спрямо вълнението и вятъра",
                "плаване на зиг-заг"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "При силно вълнение и вятър е необходимо курсът на кораба да е:",
            "answers": [
                "под ъгъл 15° – 20° срещу вятъра и вълната",
                "под ъгъл 80° – 90° срещу вятъра и вълната",
                "право срещу вятъра и вълната",
                "по вятъра и вълнението"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "При плаване в условията на ограничена видимост е необходимо:",
            "answers": [
                "корабът да се движи с безо-пасна скорост, а при необходи-мост да спре движението си",
                "да се приеме пълен баласт в танковете",
                "да се плава срещу посоката от която идва мъглата",
                "да се включат всички прожектори"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "При плаване в условията на мъгла е необходимо:",
            "answers": [
                "да започне подаване на звукови сигнали",
                "да се включат ходовите светлини",
                "при необхоимост да се поставят наблюдатели",
                "изпълняват се действията посочени в другите отговори"
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Мероприятия за подобряване устойчивостта на кораба са:",
            "answers": [
                "Увеличаване на метацентричната височина на кораба.",
                "Намяване на метацентричната височина на кораба.",
                "Хоризонтално разместване на товари.",
                "Всички изброени."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Циркулация на кораба е:",
            "answers": [
                "Линията нанасяна на навигационната карта, при движение на кораба",
                "Движение на кораба по окръжност",
                "Крива линия описвана при движение на кораба при поворот с постоянно отклонение на руля",
                "Криволинейна траектория, която се описва от метацентъра на кораба, вследствие клатенето му."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Диаметър на циркулацията е разстоянието:",
            "answers": [
                "Между две противоположни точки, на-миращи се на кривата опис-вана от цен-търа на тежес-тта на кораба при пълен поворот",
                "Изминато от кораба при промяна на курса на 180°",
                "Изминато от кораба за едно денонощие",
                "Изминато от кораба за една вахта"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Анемометър е:",
            "answers": [
                "Прибор за определяне на скоростта на течението",
                "Прибор за определяне на скоростта и изминатото от кораба разстояние",
                "Прибор за определяне на скоростта на вятъра",
                "Прибор за определянето на дълбочината"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Барометър-анероид е:",
            "answers": [
                "Прибор за определяне на температурата на водата",
                "Прибор за определяне на температурата на въздуха",
                "Прибор за определяне на налягането на водата върху кораба",
                "Прибор за определяне на атмосферното налягането"
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Румпел е:",
            "answers": [
                "Удължение на мачтата",
                "Ръкохватка или сектор за задвижване на руля",
                "Греда на носа на ветроходния кораба",
                "Перо на руля"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Ахтерпик е:",
            "answers": [
                "Челния носови отсек пред таранна-та преграда",
                "Крайният кърмови отсек",
                "Кърмова надстройка над главна палуба",
                "Най-високата част на кърмата"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Ахтерщевен е:",
            "answers": [
                "Конструктивно оформление на носовата част на кораба (продължение на кила)",
                "Напречна дънна греда на корпуса в кърмовата част на кораба",
                "Напречна греда на главна палуба",
                "Конструктивно оформление на кърмовата част на кораба (продължение на кила)"
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Бакщаг е:",
            "answers": [
                "Вятър духащ право по кърмата",
                "Вятър духащ по десвия борд",
                "Вятър духащ по носа",
                "Вятър духащ по кърмови курсови ъгли в сектора 95°-170°"
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Бейдевинд е:",
            "answers": [
                "Вятър духащ по носови курсови ъгли в сектора 0°-85°",
                "Вятър духащ по левия борд",
                "Вятър духащ по носа",
                "Вятър духащ по кърмови курсови ъгли в сектора 90°-180°"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Халфвинд е:",
            "answers": [
                "Вятър духащ по десния борд",
                "Вятър духащ по левия борд",
                "Вятър духащ по борд в сектора 85°-95°",
                "слаб вятър по борд"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Фордевинд е:",
            "answers": [
                "Вятър точно срещу носа",
                "Вятър духащ право по кърмата в сектора от 175° ляв борд до 175° десен борд",
                "Вятър духащ по носови курсови ъгли в сектора 0°-25°",
                "Силен вятър по носа"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Ванти са:",
            "answers": [
                "Въжета служещи за закрепване на платната към реитеа",
                "Капронови въжета за швартоване",
                "Въжета към двата борда, служещи за закрепване на мачтите",
                "Въжета служещи за управление на платната"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Десен галс наричаме:",
            "answers": [
                "Движение на кораб с платна с помощта на вятър, духащ откъм десния борд",
                "Движение на кораб с платна с помощта на вятър, духащ откъм наветрената страна",
                "Движение на кораб с платна с помощта на вятър, духащ откъм подветрената страна",
                "Движение на кораб с платна с помощта на вятър, духащ откъм левия борд"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Кокпит наричаме:",
            "answers": [
                "Надстройка на кораба",
                "Изрязана част или удълбочение в палубата, служещо за разполагане на хора",
                "Сандък за инвентар",
                "Конструктивно оформление на кърмовата част на кораба"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Шквал наричаме:",
            "answers": [
                "Внезапна поява на силен вятър или рязко изменение на посоката му с увеличаване на силата",
                "Слаб вятър",
                "Липсата на вятър",
                "Вертикално въздушно течение"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Рискливост наричаме:",
            "answers": [
                "Неустойчив курс на кораба, самопроизволно често и бързо отклоняване от курса",
                "Променлива скорост на кораба",
                "Способността на кораба да плава под въздействие на течението",
                "Способността на кораба да плава под въздействие на вятъра и течението"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Плаваща котва е:",
            "answers": [
                "Приспособление, с което се намалява дрейфа на кораба",
                "Приспособление, което оказва голямо съпротивление при движение на кораба",
                "Метод за закотвяне",
                "Начин по който е закрепена котвата към кораба"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Товароподемност на кораба е:",
            "answers": [
                "Количеството товар, запаси, снабдяване и екипаж, който кораба може да носи при действащата товарна водолиния",
                "Количеството товар, което приема кораба в товарните помещения",
                "Количеството товар, което приема кораба в товарните помещения и на палубата",
                "Количеството товар, което приема кораба в товарните помещения, на палубата и в складовете"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Плавучест наричаме:",
            "answers": [
                "Способността на кораба да плава по инерция",
                "Способността на кораба да плава при голямо вълнение",
                "Способността на кораба да плава при зададено газене и зада-дено количес-тво хора и товар на борда",
                "Способността на кораба да развива зададена скорост"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Стенгата е:",
            "answers": [
                "Удължение на мачтата",
                "Наречна греда за закрепване на платната",
                "Въже за вдигане на платно",
                "Удължение на бушприта"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Обемно водоизместване е:",
            "answers": [
                "Частта от обема на кораба, намираща се под нивото на главна палуба",
                "Частта от обема на кораба, намираща се под нивото на водата",
                "Частта от обема на кораба, намираща се под главната водолиния",
                "Частта от обема на кораба, включваща обема на товарните помещения"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Тегловно водоизместване е:",
            "answers": [
                "Теглото на изместената от кораба допълнително вода, следствие на приетия товар",
                "Теглото на изместената от кораба вода",
                "Теглото на изместената вода от празен кораб",
                "Теглото на изместената от кораба вода, при максимален товар"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Посочете кое твърдение не е вярно при движение на кораба при силно вълнение:",
            "answers": [
                "Понижава се упора на винта",
                "Увеличава се скоростта на движение на кораба",
                "Понижава се въздействието на винта върху перото руля",
                "Трудно се удържа курса на кораба"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Фал е:",
            "answers": [
                "Въже за закрепване на платната към реите",
                "Въже за управление на платната",
                "Въже за вдигане на платно",
                "Въже за издърпване при спасяване"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Шкотите служат за:",
            "answers": [
                "Вдигане и спускане на платната",
                "Управление на платната",
                "Закрепване към спасителните кръгове",
                "За закрепване към кранците"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Кое от действията не се изпълнява при падане на човек зад борда?",
            "answers": [
                "Спиране на машините/двигателя",
                "Спускане на спасителна лодка",
                "Непрекъснато наблюдение",
                "Вдигане на аварийни светлини"
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Кое от мероприятията при зареждане на течно гориво не е задължително?",
            "answers": [
                "да се издаде забрана за пушене",
                "да се осигури пожарогасител",
                "да се осигури наличие на пясък",
                "Постоянно присъствие на отговорен член от екипажа по враме на бункероването"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "При пробойна на кораба, кое действие не е задължително?",
            "answers": [
                "Напускане на кораба",
                "Запушване на пробойната",
                "Изпомпване на нахлуващата задбордна вода",
                "Обявяване на общокорабна тревога"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Кое изискване за безопасност не е задължително при бояджийски работи по външния борд, когато корабът е на вода?",
            "answers": [
                "Осигурена спасителна лодка, ако има такава",
                "Наличие на водолазен апарат",
                "Постоване на спасителни ризи или надуваеми нагръдници на работещи-те членове от екипажа",
                "Спасителен кръг на разположение"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Кое от действията не се извършва при буксировка?",
            "answers": [
                "Прекарване на буксирното въже през кот-вения клюз на буксирания кораб",
                "Даване на ход преди закрепване на буксирното въже",
                "За подаване на буксирното важе към него се закрепя хвъргало",
                "Закрепване на единия край на буксирното въже към буксирните кнехтове"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "При много силен вятър, кое от действията на капитана е неправилно?",
            "answers": [
                "Пътуване на най-малък ход с вълни по кърмата",
                "Извършване на повороти с малък ход",
                "Пътуване срещу вълни-те със ско-рост, доста-тъчна за управление",
                "Извършване на повороти с голям ход"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Пожар в електрическата система се гаси:",
            "answers": [
                "Чрез спринклерната система",
                "С вода",
                "С брезентово платнище",
                "С пожарога-сител с въглероден диоксид"
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Комингс е:",
            "answers": [
                "Конструктивно оформле-ние на отвор в палубата, служещо за предпазване от нахлуване на задбордна вода",
                "Напречна дънна греда на корпуса",
                "Напречна подпалубна връзка",
                "Отвор в корпуса за преминаване на котвената верига"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Кое от следните действия не представлява опасност и се допуска?",
            "answers": [
                "Маневриране или пресичане на курса пред носа на движещ се кораб",
                "Плаване в близост до плажове или места за къпане",
                "Плаване на успоредни курсове",
                "Плаване на пълен ход в близост до понтон или закрепено плаващо съоръжение"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "На кой от указаните възли е сгрешено предназначението?",
            "answers": [
                "Моряшкия възел се използава за закрепване на лодка, например при буксировка",
                "Правия възел служи за съединяване на краищата на две въжета с еднакво сечение и с неголям диаметър",
                "Рифовият възел се използва в случаите когато се изисква бързо отдаване на свързани въжета",
                "Шкотовите възли служат за закрепване на шкотите към шкотовите ъгли на платната"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Кое от следните твърдения за \"Непотопимостта на кораба\" е невярно?",
            "answers": [
                "Непотопяемост на кораба е способността на кораба да се задържа на вода и да запазва мореходните си качества независимо постъпилата вода",
                "Шпигатите се причисляват към устройствата предотвратяващи нахлуването на вода в корпуса и обезпечаващи непотопимостта на кораба",
                "Непотопяемостта на кораба, гарантираща достатъчно плавучест при попадане на вода в кораба се обезпечава с достатъчен запас на плавучест",
                "Непотопяемостта на малките кораби нямащи водонепроницаеми прегради, включително спасителните лодки се обезпечава с херметични въздушни отсеци"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "При щормово време не следва:",
            "answers": [
                "Да се избере безопасен курс и скорост",
                "Да се проверят и задраят водонепроницаемите врати и люкове",
                "Да се приспуснат котвите",
                "Да се постави допълнително леерно ограждане"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Кои от следните елементи влияят върху държаща сила на котвата:",
            "answers": [
                "Теглителна сила на кораба",
                "Собственото тегло на котвата и дължината на котвената верига и вида на грунта",
                "Диаметъра на котвените звена",
                "Дълбочината на водата под кила"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Корабната камбана служи:",
            "answers": [
                "Боцманът да подаде сигнал при вдигната котва",
                "За подаване на сигнали при ограничена видимост",
                "За подаване на сигнали за бедствие",
                "Всички изброени случаи"
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Въжето за обшиване на платната се нарича:",
            "answers": [
                "Лотлин",
                "Шкаторина",
                "Ликтрос",
                "Ватерщаг"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Пластира служи за:",
            "answers": [
                "Запушване на пробойна",
                "Уплътнявана на дейдвудната тръба",
                "Платнище на корабна лодка",
                "Корабна тента"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Клатенето на кораба е:",
            "answers": [
                "Бордово",
                "Килово",
                "Вертикално",
                "Всичко изброено в другите отговори"
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Кое от изброените действия е грешно при изпреварване или разминаване на кораби?",
            "answers": [
                "При изпреварване или разминаване корабите преминават на възможно най-голямо разстояние",
                "При изпреварване или разминаване на кораби в теснини и канали, корабите са длъжни да намалят скоростта си",
                "В случаите на странично привличане при изпреварване или разминаване, корабите трябва да преустановят хода си",
                "При преминаване покрай кораб на вързала се минава възможно най бързо за избягване на странично привличане"
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Какви действия ще предприемете при установяване, че в корпуса нахлува нахлува вода?",
            "answers": [
                "Обявяване на общокорабна тревога",
                "Организиране на запушване на пробойната",
                "Изпомпване на нахлуващата задбордна вода",
                "Всичко изброено в другите отговори"
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Какви действия ще предприемете при откриване на пожар в жилищните помещения?",
            "answers": [
                "Обявяване на пожарна тревога",
                "Организиране на потушаването на пожара",
                "Извеждане на пострадалите, ако има такива от зоната на пожара и оказване на първа помощ",
                "Всичко изброено в другите отговори"
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Какви действия и в какъв ред ще предприемете при напускане на кораба поради бедствие?",
            "answers": [
                "Извеждане на всички членове на екипажа със облечени спасителни ризи на палубата, спускане на спасителните лодки на вода, отдалечаване на лодките от кораба на безопасна дистанция",
                "Извеждане на всички членове на екипажа с облечени спасителни ризи на палубата  и спускане на спасителните лодки на вода, проверка за останали, вземане на корабната документация, отдалечаване на лодките от кораба на безопасна дистанция",
                "Извеждане на всички членове на екипажа с облечени спасителни ризи на палубата, натоварване на вода и храна в спасителните лодки и пускането им на вода, проверка за останали, отдалечаване на лодките от кораба на безопасна дистанция",
                "Извеждане на всички членове на екипажа със облечени спасителни ризи на палубата  и спускане на спасителните лодки на вода, проверка за останали, отдалечаване на лодките от кораба на безопасна дистанция"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Какви действия и в какъв ред се предприемат при забелязване на падане човек зад борд?",
            "answers": [
                "Хвърляне на спасителен кръг и спускане на спасителна лодка (при наличие на лодка) и изваждане на падналия и оказване на медицинска помощ",
                "Хвърляне на спасителен кръг, уведомяване на вахтения капитан, обявяване на тревога \"човек зад борд\", спасителна команда спуска спасителна лодка (при наличие на лодка) и изваждане на падналия и оказване на медицинска помощ",
                "Хвърляне на спасителен кръг, уведомяване на вахтения капитан, маневриране на кораба, обявяване на тревога \"човек зад борд\", спасителната команда спуска спасителна лодка (при наличие на лодка) и изваждане на падналия и оказване на медицинска помощ",
                "Хвърляне на спасителен кръг, уведомяване на вахтения капитан, спускане на спасителна лодка (при наличие на лодка) и изваждане на падналия и оказване на медицинска помощ"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Посочете кои от изброените явления попадат в определението \"Местни признаци за определяне на времето\":",
            "answers": [
                "Метеорологични, оптически и други явления, които се наблюдават и измерват със специална апаратура и позволяващи да се съди за развитието на времето",
                "Метеорологични, оптически и други явления, които се наблюдават без специална апаратура и позволяващи да се съди за развитието на времето",
                "Метеорологична прогноза, излъчвана по радиото или телевизията",
                "Метеорологични спътникови снимки"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Кои действия при паднал зад борда човек трябва да се изпълнят от малък кораб?",
            "answers": [
                "Хвърляне на спасителен кръг и спускане на спасителна лодка (при наличие на лодка)",
                "Спиране на двигателя, а при наличие на два двигателя първо се спира машината откъм борда на падналия чавек",
                "Поставяне на руля в посока обратна на борда на падналия човек",
                "Поставяне на руля в посока на борда на падналия човек"
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Корабните часовници работят по:",
            "answers": [
                "Поясно време LT - местно време",
                "/",
                "/",
                "/"
            ],
            "correctAnswer": 0,
            "images": []
        }
    ],
    "tehnicheska-podgotovka": [
        {
            "question": "Манометърът е уред за:",
            "answers": [
                "Измерване на температура.",
                "Измерване на налягане.",
                "Измерване на плътност на електролита.",
                "Измерване на напрежение."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Термометърът е уред за:",
            "answers": [
                "Измерване на височина.",
                "Измерване на налягане.",
                "Измерване на температура.",
                "Измерване на количество топлообмен."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Дизеловият двигател е със:",
            "answers": [
                "Външно смесообразуване.",
                "Вътрешно смесообразуване.",
                "Не е със смесообразуване.",
                "Нито едно от изброените."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Бензиновият двигател, за разлика от дизеловия е:",
            "answers": [
                "С принуделно запалване.",
                "Със самозапалване.",
                "Със смесено запалване.",
                "Нито едно от изброените."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Четиритактов е този двигател, при който:",
            "answers": [
                "За един оборот се извършват четирите процеса на работния цикъл.",
                "За два оборота се извършват четирите процеса на работния цикъл.",
                "За четири оборота се извършват четирите процеса на работния цикъл.",
                "Всеки цикъл си има време на работа."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Двутактов е този двигател, при който:",
            "answers": [
                "За един оборот се извършват четирите процеса на работния цикъл.",
                "За два оборота се извършват четирите процеса на работния цикъл.",
                "За четири оборота се извършват четирите процеса на работния цикъл.",
                "Всеки цикъл си има време на работа."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Горивната дюза на дизеловия двигател служи за:",
            "answers": [
                "Да образува горивната смес.",
                "Да разпръсне горивото в цилиндъра.",
                "Да повиши налягането на горивото.",
                "Всичко изброено."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Четиритактовият двигател има:",
            "answers": [
                "Смукателни    клапани.",
                "Изпускателни  клапани.",
                "Разпределителен вал.",
                "Всичко изброено."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Кои от изброените лагери се използват най-широко като основни и мотилеви лагери  при дизеловите двигатели?",
            "answers": [
                "Ролкови лагери",
                "Съчмени лагери",
                "Плъзгащи лагери",
                "Иглени лагери"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "При дизеловите двигатели основните лагери се намират между:",
            "answers": [
                "мотовилката и коляновия вал",
                "буталния болт и мотовилката",
                "разпределителния вал и блока на двигателя",
                "коляновия вал и рамата на двигателя"
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Главни части на горивната система на дизелов ДВГ се състои от:",
            "answers": [
                "Помпа, палец, разпределител, кондензатор.",
                "Помпа, топлообменник, тръбопроводи.",
                "Помпа, дюза, тръбопроводи.",
                "Помпа, редуктор, електромотор."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Главни части на  маслена система на ДВГ се състои от:",
            "answers": [
                "Помпа, палец, разпределител, кондензатор.",
                "Помпа, филтър, тръбопроводи.",
                "Помпа, муфа, приводи, тръбопроводи.",
                "Помпа, редуктор, електромотор."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Когато през ауспуха на двигател с вътрешно горене излиза черен дим, това най-вероятно означава,че:",
            "answers": [
                "Има стопен лагер.",
                "Има влошено изгаряне с недостатъчно въздух.",
                "Липсва охлаждане.",
                "Недостатъчно е горивото в резервоара."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Наличието на вода в маслото на двигателя води до:",
            "answers": [
                "Подобряване на охлаждането на лагерите на коляновия вал.",
                "Влошаване на смазващите свойства на маслото.",
                "Подобряване смазващите свойства на маслото.",
                "Влошаване на горивния процес."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Попадането на масло в охлаждащата система на двигателя води до:",
            "answers": [
                "Влошаване топлообмена между двигателя и охлаждащата течност.",
                "Подобряване топлообмена.",
                "Влошаване работата на горивните дюзи.",
                "Подобряване работата на горивните дюзи."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Един киселинен акумулатор се счита за \"зареден\" когато:",
            "answers": [
                "Електролитът започне да кипи.",
                "Плътността на електролита достигне 1.28.",
                "Напрежението стане максимално за поне 30 минути.",
                "Всичко изброено."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "При ниско ниво на електролита в алкален акумулатор трябва да се долее:",
            "answers": [
                "Разредена калиева основа.",
                "Разредена киселина.",
                "Изворна вода.",
                "Дестилирана вода."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Разпределителният вал на четиритактов ДВГ служи за:",
            "answers": [
                "Преобразуване на топлинната енергия в механична.",
                "Преобразуване възвратно-постъпалното движение във въртеливо.",
                "Задвижване и управление на смукателните и изпускателните клапани.",
                "Предаване на въртящ момент от ДВГ към гребния вал."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Горивна помпа високо налягане /ГПВН/ имат:",
            "answers": [
                "Дизеловите двигатели.",
                "Бензиновите карбураторни двигатели.",
                "Парните машини.",
                "Всички изброени."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "При пускане на студен двигател в действие как трябва да се натоварва?",
            "answers": [
                "При наличие на охлаждаща течност няма значение начинът на натоварване.",
                "С форсиране.",
                "Постепенно.",
                "Бързо увеличаване на натоварването."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "При пожар в електрическата инсталация:",
            "answers": [
                "Гасим с морска или прясна вода.",
                "Гасим с пенни пожарогасители.",
                "Гасим с прахови или въгледвуокисни пожарогасители.",
                "Всичко изброено."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Карбураторът е важен възел от:",
            "answers": [
                "Дизеловите двигатели.",
                "Бензиновите  двигатели.",
                "Турбинните двигатели.",
                "Парните двигатели."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Ако намалее налягането на маслото на двигателя е необходимо:",
            "answers": [
                "Да се увеличи охлаждането.",
                "Да се долее масло.",
                "Да се спре двигателя.",
                "Да се увеличи натоварването."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Изхвърлянето на нефтени продукти /газьол, бензин, масло и др./ се разрешава:",
            "answers": [
                "На повече от 2 / две/ морски мили от брега.",
                "На повече от 5 /пет/ морски мили от брега.",
                "Няма ограничения  за изхвърляне на такива продукти.",
                "Не се разрешава."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Как се съхраняват пожарогасителите по време на преход?",
            "answers": [
                "Поставят се в сандъци.",
                "Поставят се на видно и лесно достъпно място.",
                "Поставят се близо до ходовата рубка.",
                "Поставят се на места, недостъпни за  деца."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Подготовката на двигателя за действие включва:",
            "answers": [
                "Подгряване на охлаждащата течност.",
                "Подгряване на маслото.",
                "Превъртане на двигателя.",
                "Всичко изброено."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "При работа по корабното електрообзавеждане трябва да се спазват следните изисквания:",
            "answers": [
                "Напълно достатъчно е да се изключи захранването.",
                "Пред електрическите табла да се поставят диелектрични килимчета.",
                "Да се приготвят специализирани инструменти.",
                "Всичко изброено."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Цел на центровката на корабния валопровод е:",
            "answers": [
                "Да се регулират и определят хлабините на клапаните на ДВГ.",
                "Да се доведат до съосие коляновия вал, гребния вал и гребния винт.",
                "Да се регулира и определи годността на корпуса.",
                "Всичко изброено."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Зъбните помпи се използват най-вече за:",
            "answers": [
                "Морска вода.",
                "Сладка вода.",
                "Масла и горива.",
                "Всичко изброено."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Каква е причината картерното масло на двигателя да придобие „млечен” цвят?",
            "answers": [
                "Попадане на вода в маслото",
                "Попадане на гориво в маслото",
                "Прегряване на маслото",
                "Ниска температура на маслото"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Замърсени елементи на маслени или горивни филтри могат да бъдат дефектирани  чрез:",
            "answers": [
                "Визуална инспекция на всеки елемент",
                "Промяна в разликата на показанията на манометрите преди и след филтъра. /pressure drop/",
                "Увеличаване температурата на разходния танк на флуида",
                "Увеличаване потока на флуида след филтъра"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Охладителят , монтиран между турбокомпресора и входящия колектор на дизеловия ДВГ",
            "answers": [
                "Увеличава плътността на въздуха",
                "Намалява плътността на въздуха",
                "Увеличава специфичната топлина на въздуха",
                "Намалява специфичната топлина на изгорелите газове"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "При извършване на моточистка на четиритактов двигател, от значение ли е да не се разменят смукателните и изпускателни клапани?",
            "answers": [
                "Важно е поради различния материал и различните условия за работа",
                "Могат да бъдат разменени, ако се сменят седлата на клапаните",
                "Могат да бъдат подменени, ако са един и същи размер",
                "Важно е поради различния размер на водачите на клапаните"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Пукнатина в цилиндровата глава на дизелов ДВГ може да е в резултат най-вероятно от:",
            "answers": [
                "Повредени сегменти /бутални пръстени/",
                "Топлина, предавана на главата от изгорелите газове",
                "Запушени охлаждащи канали и/или пространства",
                "Прегряване на смукателните клапани"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Драскотини по работната повърхност на цилиндровите втулки на дизелов ДВГ може да бъдат причинени най-вероятно от:",
            "answers": [
                "Ако двигателят се стартира студен",
                "Неравности по полата на буталото",
                "Експлоатация при прегряване на двигателя",
                "Ненормална работа на въздушния разпределител"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Кое е най-критичното време при бункероване на гориво по отношение на опасността от замърсяване и разлив на нефтопродукти :",
            "answers": [
                "шланговането на системите",
                "запълването на танковете",
                "началото на бункероването",
                "нито едно от трите"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Изхвърлянето на нефтени отпадъци (SLUDGE) в  морето:",
            "answers": [
                "се разрешава в 200 милната зона",
                "се разрешава извън 200 милната зона",
                "се разрешава извън 12 милната зона",
                "не се разрешава"
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Замърсяванията на горивната система на дизеловия ДВГ може да причинят:",
            "answers": [
                "Повреда на горивните филтри",
                "\"Разгон\", неконтролирано увеличаване на оборотите на ДВГ",
                "Прекалено охлаждане на ДВГ",
                "Повреда на горивните помпи и/или дюзи"
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Електролита на алкалните акумулатори е разтвор на",
            "answers": [
                "Калиева основа",
                "Магнезиева и калциева основа",
                "Натриев хлорид",
                "Фосфорна киселина и дестилирана вода"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "За какво служат сепараторите между плочите на акумулаторните батерии",
            "answers": [
                "Комутационна връзка",
                "За изолация между активните плочи",
                "За катализатор на химичните процеси",
                "По добро вентилиране на газовете"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Изгоряли предпазители, които \"изгарят\" често трябва да се подменят с такива, чиито характеристики са :",
            "answers": [
                "Според препоръчителните стойности за ампераж и волтаж на веригата",
                "Най-високите стойности за ампераж и волтаж на веригата",
                "Най-високите стойности за ампераж и най-ниските за волтаж на веригата",
                "Най-ниските стойности за ампераж и  за най-високите за волтаж на веригата"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Когато зареждате един киселинен акумулатор, при достигане степен на зареденост съвсем близка до максималната вие следва да намалите стойноста на зарядния ток с оглед на:",
            "answers": [
                "Да се предотврати прекомерното отделяне на газове и прегряване на акумулатора",
                "Да се даде възможност за изравняване на  волтажа на всички клетки",
                "Да се намали сулфатизацията на повърхностния слой",
                "Да се увеличи  нивото на оловния триокис в електролита"
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Обичайната / рутинната поддръжка на киселинните акумулатори задължително включва:",
            "answers": [
                "Подържане чистотата на полюсите(клемите)",
                "Нанасяне на защитен слой от грес на клемите на свързващите кабели (+ и -)",
                "Подържане на цикли с бавно, продължително зареждане",
                "Всички изброени"
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "С кой от изброените изм. уреди трябва да се измерва температурата на електролита на акумулатор",
            "answers": [
                "Живачен термометър",
                "Спиртен термометър",
                "Термо-двойка",
                "Потенциометър"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Кое от изброените причинява най- сериозна повреда на електрооборудване в бездействие при морски условия",
            "answers": [
                "Загубват остатъчния си магнетизъм",
                "Абсорбират влага в изолацията",
                "Изолационният лак се напуква",
                "Натрупва се мърсотия по намотките"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Помещението където се зареждат акумулатори трябва да добре вентилирано защото по време на зарядка се отделят:",
            "answers": [
                "Силно отровни газове",
                "Лесно запалим кислород",
                "Експлозивни газове (предизвикващи експлозия)",
                "Корозивни газове(предизвикващи корозия )"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "За да избегнете разлив на гориво при запълване на гор. цистерна, трябва:",
            "answers": [
                "да се притвори входящият кран",
                "да се затворят отдушните тръби",
                "да не се напълват цистерните повече от макс. ниво",
                "да се  намали дебита поради запълване на танковете"
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Основна причина за повишаване грапавостта на гребните винтове при експлоатация е:",
            "answers": [
                "корозиране на повърхността",
                "кавитационна язва по повърхността",
                "ерозийно разрушаване на повърхностния слой",
                "катодно отлагане на соли по повърхността"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Кое от следните твърдения е вярно относно ремъците използвани в ДВГ",
            "answers": [
                "Ремъците се удължават леко след първите няколко месеца работа",
                "Твърде натегнатите ремъци ще претоварят лагерите",
                "Недостатъчно натегнати ремъци ще приплъзват и ще се износят бързо",
                "Всички заедно"
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Ако фундаментните болтове на ДВГ са разхлабени, коя от следните ситуации ще настъпи :",
            "answers": [
                "двигателния ремък ще скърца",
                "разтоварващите клапани ще се блокират",
                "двигателя ще вибрира",
                "пропускане на вода във въздушният охладител"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Ако температурата на охлаждащата вода на  ДВГ е по-ниска от нормалната, причината е:",
            "answers": [
                "въздушни мехури във охл. вода",
                "пропуск от спукан манифолд на изходящите газове",
                "запушване в някой от топлообменниците",
                "неправилна работа на термостатичен клапан"
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Веднага след стартиране на ДВГ трябва да се провери:",
            "answers": [
                "налягането в картера",
                "налягането на маслената система",
                "налягането на морската вода",
                "температурата на изгорелите газове"
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Какво означава терминът „притриване” на клапана и клапанното седло?",
            "answers": [
                "Ремонт чрез заваряване",
                "Ремонт чрез прахово напластяване",
                "Струговане на клапана",
                "Припасване на клапана и седлото с цел получаване на максимална плътност между тях"
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "С каква скорост джетовете и другите моторни плавателни средства потеглят и се връщат до определените им райони за плаване?",
            "answers": [
                "Със скорост не по-висока от 5 възла",
                "Със скорост 10 възела.",
                "Със скорост 15 възела.",
                "Няма посочен верен отговор"
            ],
            "correctAnswer": 0,
            "images": []
        }
    ],
    "zakonodatelstvo": [
        {
            "question": "Какъв е обхвата на корабоплаването съгласно \"Кодекса на търговското корабоплаване\" ?",
            "answers": [
                "Обхваща дейностите, свързани с използването на корабите за транспортна дейност, морски услуги и др. стопански дейности.",
                "Обхваща само дейностите, свързани с товарене и разтоварване на корабите.",
                "Обхваща само пристанищни-те дейности.",
                "Обхваща само дейностите по навигация."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Считат ли се за кораби, плаващи съоръжения за изваждане на потънало имущество според КТК?",
            "answers": [
                "Не. Не се считат.",
                "Да. Считат се.",
                "Да. Само ако са регистрирани.",
                "Да. Само ако са собственост на държавата."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "От кой момент се счита, че към кораб в строеж се прилагат нормите на КТК?",
            "answers": [
                "От залагането на кила.",
                "От одобряването на чертежите.",
                "От спускането на вода.",
                "Два месеца след спускане на вода."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "За кои кораби не се отнасят разпоредбите на КТК?",
            "answers": [
                "За търговски кораби, заети с военни превози.",
                "За спортни кораби по време на състезания.",
                "За кораби на граничния контрол.",
                "За всички изброени."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Кои кораби могат да извършват каботажни превози?",
            "answers": [
                "Само кораби, чиито собственици са български физически или юридически лица.",
                "Само кораби, регистрирани под български флаг.",
                "Само кораби над 150 БТ.",
                "Кораби плаващи под българско знаме или под знамето на държава член на Европейския съюз."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Кой кораб е български?",
            "answers": [
                "Който е собственост на държавата, на българско физическо или юридическо лице или повече от половината е собственост на тези лица.",
                "Който плава в териториалните води на Р. България.",
                "Който е записан в \"Българския корабен регистър\".",
                "Който има разрешение от Министерството на водите."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "По кои данни се индивидуализират корабите?",
            "answers": [
                "Дължина, широчина, газене.",
                "Вид, тип,  дедуейт.",
                "Име или номер, националност, пристанище на регистрация, бруто и нето тонаж.",
                "Всичко изброено в отговор \"а\" и \"б\"."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "От кого се наименуват корабите?",
            "answers": [
                "От Министъра на транспорта.",
                "От Изпълнителния Директор на \"Морска администрация\".",
                "От собственика.",
                "От оторизирано лице в общината."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Къде се означава пристанището на регистрация върху корабите?",
            "answers": [
                "На палубата в новата част.",
                "На палубата в кърмовата част.",
                "На борда в новата част.",
                "На кърмата, или на бордовете в кърмовата част."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Кой избира къде да бъде регистриран кораба?",
            "answers": [
                "Инспекторите на \"Морска администрация\"",
                "Собственикът.",
                "Директорът на \"Морска адми-нистрация\"",
                "Продавачът."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Кои кораби се определят като малки?",
            "answers": [
                "Тези до 6 метра.",
                "Тези до 15 фута.",
                "Тези\n до 40 БТ.",
                "Тези до 10 БТ."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Какъв документ за собственост се издава на малките кораби?",
            "answers": [
                "Свидетелство за отплаване.",
                "Свидетелство за техническа годност.",
                "Свидетелство за регистрация.",
                "Контролен талон."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Какъв документ за собственост се издава на кораб, придобит в чужбина?",
            "answers": [
                "Временно свидетелство за плаване под знамето на Р. България.",
                "Позволително за плаване.",
                "Контролен талон.",
                "Технически паспорт."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Кой издава документа \"Временно свидетелство за плаване\"?",
            "answers": [
                "изп. дир-р на ИА”МА”.",
                "Капитанът на съответното пристанище.",
                "Нотариусът.",
                "Всеки от изброените."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Кога може да бъде вписан кораб в български регистър, ако същият е вписан в чужд регистър.",
            "answers": [
                "Ако представи \"Митнически манифест\".",
                "Само след заличаване от чуждия регистър.",
                "Не може.",
                "Веднага след като собственикът пожелае."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Ако корабът е закупен в чужбина, какъв е срокът за заявяване за вписване в регистровите книги?",
            "answers": [
                "До 6 /шест/ седмици от деня в който, корабът е пристигнал за пръв път в българско пристанище.",
                "До 6 /шест/ месеца от закупуването му.",
                "До 3 /три/ месеца от датата на закупуването му.",
                "До 1 /една/ година след закупуването му."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Кой е компетентния орган в Р. България, извършващ измерване на корабите?",
            "answers": [
                "Българският корабен регистър.",
                "Изпълнителна агенция \"Морска администрация\"",
                "Оторизирани лица от областните съвети.",
                "Всеки от изброените."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Как се установвява, че един кораб отговаря на изискванията за безопасност на корабоплаването?",
            "answers": [
                "Чрез проверка на документите на кораба.",
                "Чрез преглед  установяващ, че корабът отговаря на изискванията за безопасност.",
                "Чрез декларация на собственика, че кораба отговаря на изискванията за безопасност.",
                "Ако корабът е бил регистриран в чуждо пристанище не е необходим преглед."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Кой документ дава правото на малък кораб до 40 БТ да издигне флага на Р.България?",
            "answers": [
                "Свидетелството за годност.",
                "Позволителното за плаване.",
                "Техническият паспорт.",
                "Свидетелство за регистрация."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "От кого се издава \"Свидетелство за регистрация\"",
            "answers": [
                "Министерски съвет.",
                "Министърът на транспорта, информационните технологии и съобщенията.",
                "Народното събрание.",
                "Изпълнителния директор на  \"Морска Администрация\"."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Къде се издава \"Свидетелство за регистрация\" на малките морски кораби",
            "answers": [
                "Министерството на транспорта.",
                "Българският корабен регистър.",
                "Дирекциите \"Морска Администрация\" във Варна и Бургас.",
                "Пристанищните власти във Варна и Бургас."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Къде се издава \"Свидетелство за регистрация\" на малките речни кораби",
            "answers": [
                "Министерството  на транспорта, информационните технологии и съобщенията.",
                "Българският корабен регистър.",
                "Дирекциите \"Морска Администрация\" в Русе и Лом.",
                "Пристанищните власти в Русе и Лом."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Кой нормативен документ определя вида на корабните документи?",
            "answers": [
                "Устройствен правилник на Изпълнителна агенция \"Морска Администрация\".",
                "Наредба №5 за водене на корабните документи.",
                "Международните правила за предпазване от сблъскване на море.",
                "Закон за морските пространства."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "На кого се възлага управлението на кораба, осигуряване на безопасното плаване и поддържане реда на кораба?",
            "answers": [
                "На старшия помощник капитанна кораба.",
                "На главния стюард на кораба.",
                "На главния механик на кораба.",
                "На капитана на кораба."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Ако кораба е застрашен от неминуема гибел, какво е задължен да спаси капитана на кораба преди да го напусне?",
            "answers": [
                "Да се погрижи за багажа на екипажа.",
                "Да вземе всички възможни мерки за спасяване на товарните планове на кораба.",
                "Да вземе всички възможни мерки за спасяване на \"Корабния дневник\", картите на рейса, ценностите и документите на кораба.",
                "Да вземе всички възможни мерки за спасяване на изданията на Международните конвенции."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "От кой орган се осъществява административната власт за осигуряване безопасността на корабоплаването?",
            "answers": [
                "От Българският корабен регистър.",
                "От Изпълнителна агенция \"Пристанищна администрация\".",
                "От Изпълнителна агенция \"Морска администрация\".",
                "От Изпълнителна агенция \"Държавна администрация\"."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Къде се съхраняват корабните документи?",
            "answers": [
                "Във фирмата, собственик на кораба.",
                "На борда на кораба.",
                "В съответната администрация.",
                "В Български корабен регистър."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Задължително ли е кораб до 40БТ не извършващ стопанска дейност да води \"Корабен дневник\"?",
            "answers": [
                "Не, не е задължително, когато районът на плаване е по-малък от 5 мили.",
                "Да",
                "Да.Само когато плава задгранично.",
                "Да.Само когато капитан на кораба не е собственика."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Какви записи се правят в Корабния дневник?",
            "answers": [
                "Записи, отразяващи непрекъснатата  цялостна дейност на кораба и събитията, свързани с кораба и екипажа.",
                "Записи, отразяващи разпоредбите на корабособственика.",
                "Записи, отразяващи разпоредбите за работното време .",
                "Всичко изброено."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Кой нормативен документ определя регистрацията и квалификацията на морските лица?",
            "answers": [
                "Наредба №1.",
                "Наредба №5.",
                "Наредба №6.",
                "Наредба №11."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "На каква възраст морското лице може да придобие правоспособност \"Водач на кораб до 40 БТ по море\"?",
            "answers": [
                "Навършени 14 години.",
                "Навършени 16 години.",
                "Навършени 18 години.",
                "Навършени 21 години."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Какво минимално образование се изисква за придобиване на правоспособност \"Водач на кораб до 40 БТ по море\"?",
            "answers": [
                "Висше общо.",
                "Средно специално.",
                "Средно общо.",
                "Основно."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Какви права има \"Водач на кораб до 40 БТ по море\"?",
            "answers": [
                "Капитан на кораб до 40 БТ, мощност на двигателя до 400 кВ и 36 души на борда.",
                "Капитан на кораб до 40 БТ и 12 души на борда, включително екипажа.",
                "Капитан на кораб до 40 БТ, мощност на ДВГ до 100 кВ и 8 души на борда.",
                "Капитан на кораб до 40 БТ, мощност на ДВГ до 50 кВ и 6 души на борда."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Как се нарича дванадесетмилната морска ивица, измервана от изходните линии?",
            "answers": [
                "Прилежаща зона.",
                "Вътрешни морски води.",
                "Териториално море.",
                "Вътрешен воден път."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Каква е ширината на териториалното море?",
            "answers": [
                "5 морски мили.",
                "10 морски мили.",
                "12 морски мили.",
                "24 морски мили."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Прилежащата зона на Р. България е морска ивица, която се опира до териториалното море и се разпростира:",
            "answers": [
                "На разстояние 12 морски мили от изходните линии, от които се измерва териториалното море.",
                "На разстояние 24 морски мили от изходните линии, от които се измерва териториалното море.",
                "На разстояние 24 морски мили от бреговата линия.",
                "На разстояние 200 морски мили от бреговата линия."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Къде Р. България осъществява контрол за предотвратяване нарушения на митнически, финансови, гранични и санитарни разпоредби?",
            "answers": [
                "В прилежащата зона на Р.България, включително и териториалното море.",
                "В икономическата зона на Р.България.",
                "В границите на континенталния шелф.",
                "И в трите изброени района."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Какви глоби се налагат на лицата допуснали замърсяване на морската среда?",
            "answers": [
                "От 100 до 200 лв.",
                "От 400 до 800 лв.",
                "От 1 000 до\n2 000 лв.",
                "От 150 000 до\n500 000 лв."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Какви са границите на района, където се разпростират правомощията на Д\"МА\" Варна?",
            "answers": [
                "От паралела на нос Калиакра до нос Галата.",
                "От паралела на нос Емине до държавната граница с Румъния.",
                "От паралела на нос Емине до държавната граница с Турция.",
                "От паралела на нос Шабла до нос Емине."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Какви са границите на района, където се разпростират правомощията на Д\"МА\" Бургас?",
            "answers": [
                "От паралела на нос Емине до държавната граница с Турция.",
                "От паралела на нос Калиакра до нос Емине.",
                "От паралела на нос Шабла до нос Емине.",
                "От паралела на нос Емине до държавната граница с Румъния."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "При каква видимост се забраняват маневрите за малки кораби в пристанищата?",
            "answers": [
                "Под 100 метра за района на пристанища Бургас и Варна.",
                "Под 200 метра за пристанища Бургас и Варна.",
                "Под 300 метра за пристанище Бургас и 500 метра за Варна.",
                "Под 500 метра за пристанище Бургас и 300 метра за Варна."
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "По фарватерите в териториалните води е забранено:",
            "answers": [
                "Плаването на кораби под ветрила.",
                "Поставянето на риболовни уреди и мрежи.",
                "Ловенето на риба.",
                "Всичко изброено в останалите отговори."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Могат ли малки кораби /до40БТ/   да се движат по фарватерите?",
            "answers": [
                "Да. Без да затрудняват безопасното преминаване на корабите, движещи се по тях.",
                "Длъжни са да избягват движението си по фараватерите.",
                "Да.",
                "Всичко изброено в останалите отговори."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Кой е длъжен да уведоми Капитана на пристанището при изменение на навигационната обстановка или плаващи, опасни за корабоплаването предмети?",
            "answers": [
                "Капитаните на служебните кораби на ИА\"МА\".",
                "Капитаните на големите кораби.",
                "Капитаните на малките кораби.",
                "Всичко изброено в останалите отговори."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Кой ръководи спасителната дейност на север от нос Емине?",
            "answers": [
                "Дирекция \"Морска администрация\" Варна.",
                "Дирекция \"Пристанищна администрация\"Варна.",
                "Дирекция \"Морска администрация\" Бургас.",
                "Главна дирекция \"Аварийно спасителна дейност\" на ИАМА"
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Кой ръководи спасителната дейност на юг от нос Емине?",
            "answers": [
                "Дирекция \"Морска администрация\" Варна.",
                "Главна дирекция \"Аварийно спасителна дейност\" на ИАМА",
                "Дирекция \"Морска администрация\" Бургас.",
                "Дирекция \"Пристанищна администрация\" Бургас."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "Кога е възможно изхвърлянето на пластмасови бутилки в морето?",
            "answers": [
                "Това е абсолютно забранено.",
                "Извън дванадесет милната зона.",
                "На не по-малко от две морски мили от брега.",
                "Няма никакви ограничения."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "При аварийно напускане на кораба, членовете на екипажа трябва да:",
            "answers": [
                "Да останат заедно в района, защото спасителите ще започнат търсене от последната известна позиция на кораба.",
                "Да се отправят незабавно към най-близкия бряг, кой както може.",
                "Да се разпръснат в различни посоки за да увеличат вероятността да бъдат открити.",
                "Всеки взема решение сам за себе си."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "В Черно море, което е \"специална зона\" /\"special area\" по Анекс V на МАРПОЛ/, на какво разстояние от брега може да се изхвърлят зад борд бутилки и стъкла?",
            "answers": [
                "На 2 морски мили.",
                "На 6 морски мили.",
                "На 3 морски мили.",
                "Трябва да се сдават в пристанище."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Който наруши или не спази правилата за предпазване на морето от замърсяване:",
            "answers": [
                "Се наказва с глоба от 10 000 до\n50 000лв.",
                "Се наказва с глоба от 200 до 400лв.",
                "Се наказва с глоба от 500 до\n5 000лв.",
                "Се наказва с глоба от 100 до 250лв."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Който наруши подзаконови нормативни актове /Наредби1, 5 и др./ по прилагането на КТК:",
            "answers": [
                "Ако не подлежи на друга санкция се наказва с глоба от 400 до 2 000лв.",
                "Ако не подлежи на друга санкция се наказва с глоба от\n4 000 до 20 000лв.",
                "Ако не подлежи на друга санкция се наказва с глоба от 100 до 200лв.",
                "Ако не подлежи на друга санкция се наказва с глоба от 10 до 200лв."
            ],
            "correctAnswer": 0,
            "images": []
        },
        {
            "question": "Който наруши законно разпореждане на Изпълнителна агенция \"Морска Администрация\":",
            "answers": [
                "Се наказва с глоба от 400 до 2 000лв.",
                "Се наказва с глоба от 4 000 до 20 000лв.",
                "Се наказва с глоба от 100 до 200лв.",
                "Се наказва с глоба от 10 до 250лв."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "В кой корабен документ се посочва района на плаване на кораба?",
            "answers": [
                "В корабния дневник.",
                "В контролния талон или свидетелството за годност.",
                "В свидетелството за регистрация.",
                "В нито едно от изброените по-горе."
            ],
            "correctAnswer": 1,
            "images": []
        },
        {
            "question": "В кой нормативен акт се определя спасително и навигационно оборудване на малките  и неконвенционалните кораби ?",
            "answers": [
                "В  ЗМПВВППРБ",
                "В КТК",
                "В Разпореждане №68 на изпълнителния директор на ИАМА",
                "В Наредба№1 за вписване в регистрите на корабите"
            ],
            "correctAnswer": 2,
            "images": []
        },
        {
            "question": "Корабният документ е невалиден, когато:",
            "answers": [
                "Е изтекъл срокът, за който е издаден, или няма ежегодна заверка, ако се изисква такава.",
                "Корабът промени името си.",
                "Корабът промени собственика си.",
                "Всички изброени в \"а\", \"б\" и \"в\"."
            ],
            "correctAnswer": 3,
            "images": []
        },
        {
            "question": "Кой корабен документ удостоверява, че кораба е годен да плава?",
            "answers": [
                "Свидетелство за корабна радиостанция.",
                "Контролен талон или свидетелство за годност.",
                "Свидетелство за регистрация.",
                "Корабен дневник."
            ],
            "correctAnswer": 1,
            "images": []
        }
    ]
};